
[FmELPlayer_Main]
Form_Caption=Media Study Player
TkbarSpeed_Hint=播放速度   
btnRewd_Hint=往前跳 7秒  [-btnRewd_1-] 或 [-btnRewd_2-]
btnford_Hint=往後跳7秒  [-btnford_1-] 或 [-btnford_2-]
btnDlgPre_Hint=倒前一個句子。   [-btnDlgPre_1-]  或  [-btnDlgPre__2-]
btnDlgNext_Hint=跳下一個句子。  [-btnDlgNext_1-]  或   [-btnDlgNext__2-]
btnFullScreen_Hint=全屏幕  [-ActFullScreen-]
btnScreen_Hint=切換視窗最大化 
btnMeditation_Caption=遙
btnMeditation_Hint=滑鼠作遙控器用。 限制 mouse 範圍，左右鍵控制前進後退
LbSpeed_Caption= 1.00 
LbSpeed_Hint=播放速度. click 回復正常速度  [-actPlay_speeddefault-]
LabTTime_Caption=   
LabTTime_Hint=總共時間
LbCTime_Caption= 00:00
LbCTime_Hint=現在時間
btnDlgCurHead_Caption=R
btnDlgCurHead_Hint=復讀當前句 。  [-btnDlgcurHead_1-]  或  [-btnbtnDlgCurHead__2-]
btnPlay_Hint= 播放。    [-btnPlay__2-]
btnPause_swap_Hint=暫停    [-btnPause_1-] 或 [-btnPause_swap__2-]
BtnHideSubtM_Caption=主
BtnHideSubtM_Hint=隱藏主字幕 [-ActHideSubtM-]  或  [-ActHideSubtAll-]
btnHideSubtAux1_Caption=輔
btnHideSubtAux1_Hint=隱藏輔助字幕1 [-ActHideSubtAux1-]  或  [-ActHideSubtAll-]
BtnHideSubtAux2_Caption=輔2
BtnHideSubtAux2_Hint=隱藏輔助字幕2 [-ActHideSubtAux2-]  或  [-ActHideSubtAll-]
btnNote_Hint=新增一句字幕至筆記本中.  <-para->SA.   時間：以字幕為準。位置：自動 (依時間碼順序)。   [-noting_Main1__2-] 或 [-noting_Main1-]
btnNote2_Hint=SC.   時間：以字幕為準。位置：游標處 。   [-noting_Main2-]
btnOpenFoloRd_Hint=跟讀  [-Act_foloRead_OpenUIFm-]
btnRepMode_Caption=常態
btnRepMode_Hint=複讀模式<-para-> 常態: 正常播放狀態。<-para->單句複讀: 自動重複每一句。<-para->句尾暫停: 自動暫停於每句結尾。用於聽寫或字幕編輯。
Btn_dictation_comp_showEditor_Hint=校對
spdBtn1_Caption=qqqq
btn_Show_FmProgType_Hint=主功能設定
tbarVolume_Hint=音量
cbRepPause_Hint=重複時，每句暫停時間
btnRebuildLang_Caption= Rebuild Lang
__ChkB_ini_ensure_Caption=__ChkB_ini_ensure
LabelMouse_Caption= double click  here 
LabelMouse_Hint=  雙擊此處, 離開鎖定模式 
TntLabel1_Caption= 遙控器模式
TntLabel1_Hint=用鼠標左、右鍵控制「前進」、「後退」<-para->, 用中鍵控制「暫停」
PnlAB_Base_Caption=PnlAB_Base
PnlB_Caption=PnlBRight
PnlBMid_Caption=PnlBMid
PnlLyBtmBase_B_Caption=PnlLyBtmBase
PnlA_Caption=PnlA
pnlMenuBase_Caption=pnlMenuBase
popSrtSelParent_Caption=切換
N1_Caption=---------------------
popSrtSelParent_2nd_Caption=輔助字幕1
ActSubt_appointed_Caption=字幕檔配置
Act_foloRead_OpenUIFm_Caption=Act_foloRead_OpenUIFm
Act_foloRead_OpenUIFm_Hint=開啟跟讀界面 [-Act_foloRead_OpenUIFm-]
Act_foloRead_AutoMode_Hint=auto mode [-Act_foloRead_AutoMode-]
ActCdRip_Caption=轉換CD光盤(*.Cda) 為 MP3 
ActSaveAsMp3SentDb_Caption=存成 mp3 句庫
Act_File_addnew_Base_Caption=新增
Act_File_addnew_bySubT_Caption=依現有字幕
ActTimeAdjustEx1_Caption=多檔時間軸同步調整_速度拉伸
Act_File_addnew_byWform_Caption=依波形圖
Act_File_addnew_White_LrcRtf_Caption=全白 Lrc-rtf
Act_File_addnew_White_Lrc_Caption=全白 Lrc
ActSaveAsMp3SentDb_1file_Caption=擷取 MP3 + Lrc
Act_File_addnew_White_Srt_Caption=全白 Srt
Act_File_SaveBase_Caption=儲存
Act_File_Save_Caption=儲存  [-Act_dictation_Save-]
Act_File_Save_Hint=儲存  [-Act_dictation_Save-]
Act_File_SaveAs_Caption=另存新檔
Act_File_SaveAs_Hint=另存新檔
Act_File_SaveAsScript_Caption=存成 一般文章( 無時間標記 的 script ) 
Act_File_SaveAsSrt_Caption=另存成 srt 字幕檔
ActLI_issue_Caption=ocr 字幕之 L I 校正
ActShowWform_Caption=波形界面開啟
ActShowWform_Hint=開啟波形界面
ActLrcToSrt1_Caption=歌詞檔(Lrc)轉 srt
Act_dictation_addnew_Base_Caption=新增
ActFileOpenDvd1_Caption=Open Dvd
ActTimeAdjust1_Caption=多檔時間軸同步調整_平移  [-ActTimeAdjust1-]
ActTimeAdjust1_Hint=多檔時間軸同步調整_平移  [-ActTimeAdjust1-]
actRepMdAutoPause_Caption=句尾暫停.  [-actRepMdAutoPause-]
actRepMdAutoPause_Hint=句尾暫停  [-actRepMdAutoPause-]
Act_Show_FmProgType_Caption=主功能設定
ActShowDict_Caption=字幕同步詞典
ActShowDict_Hint=字幕同步詞典
ActFileOpen1_Caption=開啟
ActFileOpen1_Hint=Open|Opens an existing file
ActReOpen1_Caption=歷史清單
ActReOpen1_Hint=重新載入當前多媒體檔
ActTopBaseDvd_Caption=Dvd
ActExit1_Caption=離開
ActShowFreqDir_Caption=文件管理器  [-ActShowFreqDir-]
ActShowFreqDir_Hint=文件管理器  [-ActShowFreqDir-]
ActShowWform_auto_Caption=自動開啟波形界面
actabout_Caption=版本
ActWform_Gen_Batch_Caption=波形產生器 (多檔一次處理)
ActVolume_Caption=音量
ActVolume_Hint=音量
ActFullScreen_Caption=全屏幕  [-ActFullScreen-]
ActFullScreen_Hint=fullScreen   [-ActFullScreen-]
actOptions1_Caption=選項....
ActHelp_Caption=幫助
ActHelp_Hint=幫助
ActTimeAdjust_Expand_Caption=多檔時間軸同步調整_句長擴大 
ActTimeAdjust_Expand_Hint=多檔時間軸同步調整_句長擴大  
ActLineSep_Caption=-----------------
ActAspectRatio_Base_Caption=畫面縮放比例
ActAspectRatio_1_Caption=stretched in keeping ratio 
ActAspectRatio_2_Caption=original size
ActAspectRatio_3_Caption=crop
ActAspectRatio_4_Caption=stretched to fit window
actTopBaseFile_Caption=檔案
acttopBaseAudio_Caption=音訊
actTopBaseVideo_Caption=播放
actTopBaseDict_Caption=同步詞典
actTopBaseSubtitle_Caption=字幕
ActTopBaseTools_Caption=工具
actTopBaseHelp_Caption=幫助
ActRepMdNone_Caption=常態.  [-ActRepMdNone-]
ActRepMdNone_Hint=複讀模式: 無 (正常播放)   [-ActRepMdNone-]
ActRepMdAB1_Caption=A-B_2s .  一鍵複讀  [-ActRepMdAB1-]
ActRepMdAB1_Hint=A-B_2s .  一鍵複讀  [-ActRepMdAB1-]
ActRepMdAB2_Caption=A-B_3s .  一鍵複讀  [-ActRepMdAB2-]
ActRepMdAB2_Hint=A-B_3s .  一鍵複讀  [-ActRepMdAB2-]
ActRepMdSent_Caption=單句.  [-ActRepMdSent-]
ActRepMdSent_Hint=複讀模式: 單句  [-ActRepMdSent-]
ActRepIgnoreNoDlg_Caption=跳過無對白部份  [-ActRepIgnoreNoDlg-]
ActRepIgnoreNoDlg_Hint=複讀參數: 跳過無對白部份  [-ActRepIgnoreNoDlg-]
ActRepSentEver_Caption=無限次
ActRepSent1_Caption=1
ActRepSent2_Caption=2
ActRepSent3_Caption=3
ActRepSent4_Caption=4
ActRepSent5_Caption=5
ActRepSent10_Caption=10
ActShowSrtViewer_Caption=中英對照文本 [-ActShowSrtViewer-]
ActShowSrtViewer_Hint=中英對照文本  [-ActShowSrtViewer-]
ActsubtVobsub_Caption=切換 Vobsub 字幕
ActShowSrtEditor_Caption=字幕編輯器 ( 聽寫器 )  [-ActShowSrtEditor-]
ActShowSrtEditor_Hint=字幕編輯器 ( 聽寫器 )  [-ActShowSrtEditor-]
actRepSentAutoPause_Caption=單句循環結束時暫停  [-actRepSentAutoPause-]
actRepSentAutoPause_Hint=單句循環結束時暫停  [-actRepSentAutoPause-]
ActTopBasePlayBack_Caption=播放
actPlay_speeddefault_Caption=回復正常播放速度  [-actPlay_speeddefault-]
actPlay_speeddefault_Hint=回復正常播放速度  [-actPlay_speeddefault-]
ActShowWform_Opt_Caption=顯示波形選項
ActShowWform_ctrl_Caption=顯示/顯藏 波形工具列  [-ActShowWform_ctrl-]
ActShowWform_ctrl_Hint=顯示/顯藏 波形工具列  [-ActShowWform_ctrl-]
ActWFormSectDec_Hint=放大波形
ActWFormSectInc_Hint=縮小波形
ActWformOverlapInc_Hint=增加波形重疊區間
ActWformOverlapDec_Hint=減少波形重疊區間
ActTopBaseWForm_Caption=波形與自動斷句
ActWFormPagePre_Hint=波形圖往前一頁  [-ActWFormPagePre-]
ActWFormPageNext_Hint=波形圖往後一頁  [-ActWFormPageNext-]
ActWFormPlace0_Caption=影片區下方，與主畫面同寬
ActWFormPlace1_Caption=影片區下方，與影片同寬
ActWFormPlace2_Caption=筆記本下方，與筆記本同寬
ActWFormPlace3_Caption=主控制區左方
ActWFormPlace4_Caption=畫面最下方
ActUILang_Base_Caption=界面語言 interface language
ActUILang_Eng_Caption=english
ActUILang_Cht_Caption=繁體中文 cht
ActUILang_Chs_Caption=简体中文 chs
ActWForm_generator_Caption=波形產生器( 自動斷句 )
ActWForm_generator_Hint=波形產生器
ActWForm_useLogAmp_Caption=使用對數振幅  [-ActWForm_useLogAmp-]
ActWForm_useLogAmp_Hint=使用對數振幅 ( 音訊很小時 )  [-ActWForm_useLogAmp-]
ActTopBaseNote_Caption=筆記
ActNote_showCoolBar_Caption=顯示工具列
ActNote_showCoolBar_Hint=顯示工具列
ActSubT_ShowHideSub_Caption=隱藏/顯示主字幕     [-ActSubT_ShowHideSub-]
ActSubT_ShowHideSub_Hint=隱藏/顯示主字幕     [-ActSubT_ShowHideSub-]
actPlayback_AutoRewind_Caption=自動倒帶
ActUseAAText_Caption=屏幕取詞及平滑處理
ActUseAAText_Hint=屏幕取詞及平滑處理
actdict_profileArticle_Caption=字幕生字分佈圖
actTopBaseSubtEdit_Caption=聽寫、字幕編輯
ActSubT_getIdxSub_axix_Caption=取得 *.idx( .sub) 的時間軸
ActHideSubtAll_Caption=隱藏全部字幕
ActHideSubtAll_Hint=隱藏全部字幕
Act_editSub_comp_showEditor_Caption=輸出比對文檔
ActHotKey_userDefine_Caption=自訂快速鍵
ActHotKey_userDefine_Hint=自訂快速鍵
Act_fastKey_Table_Caption=常用快速鍵一覽表
Act_fastKey_Table_Hint=常用快速鍵一覽表
ActreopenCurMedia_Caption=重新載入當前多媒體檔  [-ActreopenCurMedia-]
ActreopenCurMedia_Hint=重新載入當前多媒體檔  [-ActreopenCurMedia-]
ActEditSubT_undo_Caption=復原  [-ActEditSubT_undo-]
ActEditSubT_undo_Hint=字幕編輯: 復原  [-ActEditSubT_undo-]
ActEditSubT_redo_Caption=重作  [-ActEditSubT_redo-]
ActEditSubT_redo_Hint=字幕編輯: 重作  [-ActEditSubT_redo-]
actSubTEdit_MergeConfirm_Caption=合併確認  [-actSubTEdit_MergeConfirm-]
actSubTEdit_MergeConfirm_Hint=字幕編輯器: 合併確認  [-actSubTEdit_MergeConfirm-]
actSubTEdit_DeleteConfirm_Caption=刪除確認  [-FmELPlayer_Main.actSubTEdit_deleteConfirm-]
actSubTEdit_DeleteConfirm_Hint=字幕編輯器: 刪除確認  [-FmELPlayer_Main.actSubTEdit_deleteConfirm-]
actNote_show_inFScreen_Caption=顯示筆記本視窗  [-FmNote.actNote_show_inFScreen-]
actNote_show_inFScreen_Hint=顯示筆記本視窗。在全屏幕狀態。 [-FmNote.actNote_show_inFScreen-]
ActTopBaseDictation_Caption=聽寫
ActTopBaseLayOut_Caption=版面
ActLout_Note_Caption=筆記  [-@-]
ActLout_Note_Hint=版面 主窗口: 筆記  [-@-]
ActLout_subtEd_Caption=字幕編輯器  [-@-]
ActLout_subtEd_Hint=版面 主窗口: 字幕編輯器  [-@-]
ActLout_dict_Caption=辭典  [-@-]
ActLout_dict_Hint=版面 主窗口: 辭典  [-@-]
ActLout_SrtVw_Caption=中英對照文本  [-@-]
ActLout_SrtVw_Hint=版面 主窗口: 中英對照文本  [-@-]
ActLout_Dict_Note_Caption=詞典+筆記  [-@-]
ActLout_Dict_Note_Hint=版面 主窗口: 詞典+筆記  [-@-]
ActLout_subtEd_Note_LR_Caption=字幕編輯器+筆記 ( 左右)  [-@-]
ActLout_subtEd_Note_LR_Hint=版面 主窗口: 字幕編輯器+筆記 ( 左右)  [-@-]
ActLout_subtEd_Note_UB_Caption=字幕編輯器+筆記 ( 上下)  [-@-]
ActLout_subtEd_Note_UB_Hint=版面 主窗口: 字幕編輯器+筆記 ( 上下)  [-@-]
ActLout_subtEd_Note_Cross_Caption=字幕編輯器+筆記 ( 影片下方及右側)  [-@-]
ActLout_subtEd_Note_Cross_Hint=版面 主窗口: 字幕編輯器+筆記 ( 影片下方及右側)  [-@-]
ActLout_subtEd_Note_dict_Caption=字幕編輯器+筆記+詞典  [-@-]
ActLout_subtEd_Note_dict_Hint=版面 主窗口: 字幕編輯器+筆記+詞典  [-@-]
ActLoutO_opt_base_Caption=版面選項
ActLoutO_opt_showFmCaption_Caption=顯示窗口標題列
ActLoutO_srtBar_Wform_Base_Caption=字幕條、波形圖配罝
ActLoutO_Wform_srtBar_FilmBtm_Caption=字幕條在影片正下方. (節省畫面垂直空間給其他元件 )
ActLoutO_Wform_srtBar_Normal_Caption=預設
ActWForm_selMerge_Hint=波形圖: 選擇段合併  [-@-]
ActWForm_selDelete_Hint=波形圖: 選擇段刪除  [-@-]
ActWForm_selInsert_Hint=波形圖: 選擇點插入或分割  [-@-]
Act_dictation_addnew_bySubT_Caption=依現有字幕
Act_dictation_addnew_byWform_Caption=依波形圖
act_File_showOptions_prj_Caption=學習專案設定
ActLoutO_SaveAsDefaultLout_Caption=將現前版面設為新媒體預設版面
ActHideSubtM_Caption=隱藏主字幕 [-ActHideSubtM-]  或  [-ActHideSubtAll-]
ActHideSubtM_Hint=隱藏主字幕 [-ActHideSubtM-]  或  [-ActHideSubtAll-]
ActHideSubtAux1_Caption=隱藏輔助字幕1 [-ActHideSubtAux1-]  或  [-ActHideSubtAll-]
ActHideSubtAux1_Hint=隱藏輔助字幕1 [-ActHideSubtAux1-]  或  [-ActHideSubtAll-]
ActHideSubtAux2_Caption=隱藏輔助字幕2 [-ActHideSubtAux2-]  或  [-ActHideSubtAll-]
ActHideSubtAux2_Hint=隱藏輔助字幕2 [-ActHideSubtAux2-]  或  [-ActHideSubtAll-]
ActLout_SrtVw_Note_dict_Caption=中英對照+筆記+詞典  [-@-]
ActLout_SrtVw_Note_dict_Hint=版面 主窗口: 中英對照+筆記+詞典  [-@-]
ActLout_SrtVw_Note_LR_Caption=中英對照+筆記 ( 左右)  [-@-]
ActLout_SrtVw_Note_LR_Hint=版面 主窗口: 中英對照+筆記 ( 左右)  [-@-]
ActLout_SrtVw_Note_UB_Caption=中英對照+筆記 ( 上下)  [-@-]
ActLout_SrtVw_Note_UB_Hint=版面 主窗口: 中英對照+筆記 ( 上下)  [-@-]
ActLout_SrtVw_dict_LR_Caption=中英對照+詞典  [-@-]
ActLout_SrtVw_dict_LR_Hint=版面 主窗口: 中英對照 + 詞典  [-@-]
ActLout_subtEd_dict_LR_Caption=字幕編輯器+詞典  [-@-]
ActLout_subtEd_dict_LR_Hint=版面 主窗口: 字幕編輯器 + 詞典  [-@-]
actSubt_switch_MAux1_Caption=主、輔字幕互換  [-actSubt_switch_MAux1-]
actSubt_switch_MAux1_Hint=主、輔字幕互換  [-actSubt_switch_MAux1-]
ActLout_subtEd_Note_dict_Cross_Caption=字幕編輯器+筆記+詞典 ( 影片下方及右側)  [-@-]
ActLout_subtEd_Note_dict_Cross_Hint=版面 主窗口: 字幕編輯器+筆記+詞典 ( 影片下方及右側)  [-@-]
Act_subt2Srt_Multi_Caption=格式轉換  ( 批次 )
Act_subt2Srt_Caption=格式轉換  Lrc, smi, ass, ksc...----> srt
Act_subt_Ansi2Uni_Caption=轉碼   Ansi ---> Unicode
Act_subt_Ansi2Uni_Hint=用 Unicode 可避免亂碼 ( 對於非英語及本國語的字幕 )
Act_subt2Script_Caption=轉成無時間碼文檔.   Srt, Lrc ---> Script 
Act_subt2Script_Hint=轉成無時間碼文檔.   Srt, Lrc ---> Script 
Act_subt2Bilang_Caption=合成雙語字幕
Act_Show_ProgType_noMore_Caption=下次啟動時, 不再顯示
Act_Subt_split_Bilang_Caption=分解雙語字幕成各別字幕
Act_channel_Base_Caption=聲道
Act_channel_Default_Caption=缺省( 立體 )
Act_channel_Left_Caption=左聲道
Act_channel_Right_Caption=右聲道
Act_AStream_Base_Caption=音訊多語切換
Act_AStream_0_Caption=1
Act_AStream_1_Caption=2
Act_AStream_2_Caption=3
Act_AStream_3_Caption=4
Act_AStream_4_Caption=5
ActWform_AutoShow_GenFm_Caption=自動彈出此對話框
Act_Audio_lang_base_Caption=音訊多語切換
Act_UseRmEngine_Caption=啟用 rm 漏音修正
ActResourcesDownLd_Caption=資源下載
ActDvd_Title_Base_Caption=跳至...
ActDvd_TitleMenu_Caption=主選單
ActDvd_RootMenu_Caption=ActDvd_RootMenu
ActDvd_colorControl_Caption=色彩設定
ActDvd_subPicstream_base_Caption=字幕設定
ActDvd_audioStream_base_Caption=音訊切換
ActDvd_videoAngle_base_Caption=視角切換
ActDvd_fullScreen_Caption=全屏幕  [-ActFullScreen-]
ActDvd_NextChapter_Caption=下一段
ActDvd_PrevChapter_Caption=上一段
ActDvd_SpeedForward_Base_Caption=前進...
ActDvd_SpeedBack_base_Caption=倒轉...
Actdvd_AspectRatio_Base_Caption=縮放...
Act_dictation_addnew_White_Caption=全白
Act_editSub_addnew_bySubT_Caption=依現有字幕
Act_editSub_addnew_byWform_Caption=依波形圖
Act_editSub_addnew_White_Lrc_Caption=全白 Lrc
Act_editSub_addnew_White_Srt_Caption=全白 Srt
Act_dictation_SaveBase_Caption=儲存
Act_dictation_Save_Caption=儲存  [-FmELPlayer_Main.Act_dictation_Save-]
Act_dictation_Save_Hint=聽寫稿:儲存  [-FmELPlayer_Main.Act_dictation_Save-]
Act_dictation_SaveAs_Caption=另存新檔
Act_dictation_SaveAs_Hint=聽寫稿:另存新檔
Act_dictation_SaveAsSrt_Caption=另存成 srt 字幕檔
Act_dictation_SaveAsSrt_Hint=聽寫稿:另存成 srt 字幕檔
Action3_Caption=Action3
ActLoutO_NotePnl_base_Caption= 窗口 
ActLoutO_NotePnl_Note_Caption=僅筆記
ActLoutO_NotePnl_Dcta_Caption=僅聽寫
ActLoutO_NotePnl_Both_Caption=都顯示
actPlay_autoGenSub_byWform_Caption=自動斷句
Act_dictation_comp_direct_Caption=顯示比對  [-FmNote.ActToolsCompare-]
Act_dictation_comp_showEditor_Caption=比對  [-FmELPlayer_Main.Act_dictation_comp_showEditor-]
Act_dictation_comp_showEditor_Hint=比對
Act_dictation_comp_SetSrc_Caption=設定範本文件
ActTopBaseSubtAdj_Caption=字幕調整
Act_dictation_goMark_Next_Caption=至下一個時間標記  Ctrl+Down 
Act_dictation_goMark_Next_Hint=至下一個時間標記
Act_dictation_goMark_Prev_Caption=至前一個時間標記  Ctrl+Up 
Act_dictation_goMark_Prev_Hint=至前一個時間標記
Act_dictation_goMark_NextPlay_Caption=至下一個時間標記並播放  Ctrl+W 
Act_dictation_goMark_NextPlay_Hint=至下一個時間標記並播放  Ctrl+W 
Act_dictation_goMark_PrevPlay_Caption=至前一個時間標記並播放  Ctrl+Q 
Act_dictation_goMark_PrevPlay_Hint=至前一個時間標記並播放  Ctrl+Q 
Act_dictation_goMark_CurPlay_Caption=播放游標處時間點  Ctrl+E 
Act_dictation_goMark_CurPlay_Hint=播放游標處時間點
ActLoutO_ShowMore_Caption=其他...........
Act_Note_V150_toV200_Multi_Caption=筆記本檔:版本轉換 (*.note.rtf)  
Act_dictation_goto_curTimeMark_Caption=go to 當前媒體播放位置  [-FmELPlayer_Main.Act_dictation_goto_curTimeMark-]  
Act_dictation_goto_curTimeMark_Hint=go to 當前媒體播放位置  [-FmELPlayer_Main.Act_dictation_goto_curTimeMark-]  
Act_dictation_gotoPlay_base_Caption=goto && play ......
Act_dictation_decimal_united_Caption=時間標記小數點位數一致化
ActVsSubShowOpt1_Caption=選項
ActVsSubShowOpt2_Caption=選項
Act_foloRead_Rec_Hint=跟讀器: 開始錄音 [-Act_foloRead_Rec-]
Act_foloRead_PlayMySnd_Hint=跟讀器: 播放所錄製的聲音 [-Act_foloRead_PlayMySnd-]
ActSpellCheck_Caption=拼字檢查
ActSpellLive_Caption=自動拼字檢查
actSpellSetUp_Caption=設定
muNothing_Caption= 
muTopBaseFile_Caption=檔案
N96_Caption=─── 影音檔 ────
N4_Caption=文件管理器  [-ActShowFreqDir-]
N4_Hint=文件管理器  [-ActShowFreqDir-]
N3_Caption=開啟
N3_Hint=Open|Opens an existing file
MuReopenBase_Caption=歷史清單
MuReopenBase_Hint=重新載入當前多媒體檔
MuFileOpenDvd1_Caption=Open Dvd
Mu_act_File_subt_New_mark_Caption=――― 字幕檔 ――――
N91_Caption=新增
N94_Caption=依現有字幕
N93_Caption=依波形圖
N92_Caption=全白 Lrc-rtf
Lrc1_Caption=全白 Lrc
Lrc2_Caption=全白 Srt
note2_Caption=儲存
mu_Act_File_Save_Caption=儲存
mu_Act_File_Save_Hint=儲存
N14_Caption=另存新檔
N14_Hint=另存新檔
Mu_SaveAsSrt_Caption=另存成 srt 字幕檔
Mu_script1_Caption=存成 一般文章( 無時間標記 的 script ) 
N5_Caption=字幕檔配置
MuSubInFilm_base_Caption=影片內字幕
N95_Caption=選項
Mu_act_File_subt_Prj_Mark_Caption=――――――――――
N139_Caption=學習專案設定
Mu_act_File_subt_Exit_Mark_Caption=──────────
N21_Caption=離開
Mu_ActTopBaseLayOut_Caption=版面
MuShowFmProgType1_Caption=主功能設定
MuActLoutO_opt_base_Mark_Caption=══════════
MuLoutO_NoteDcta_base_Caption=筆記&&聽寫區
N47_Caption= 窗口
N75_Caption=僅筆記
N76_Caption=僅聽寫
N77_Caption=都顯示
MuNoteshowCoolBar1_Caption=顯示工具列
MuNoteshowCoolBar1_Hint=顯示工具列
muNoteToolBars_Base_Caption=工具列
ActTbarBold10_Caption=格式
ActTbarBold9_Caption=顏色
ActTbarBold8_Caption=剪貼
ActTbarBold7_Caption=編輯
ActTbarBold6_Caption=編輯進階
ActTbarBold5_Caption=檔案
ActTbarBold4_Caption=功能視窗
ActTbarBold3_Caption=教學增益集
muLayoutnouse1_Caption=----mu_Layout_no use -----
N128_Caption=顯示窗口標題列
MuLoutO_opt_base_SepLine_Caption=―――――――――――――
N125_Caption=筆記  [-@-]
N125_Hint=版面 主窗口: 筆記  [-@-]
N124_Caption=字幕編輯器  [-@-]
N124_Hint=版面 主窗口: 字幕編輯器  [-@-]
N123_Caption=辭典  [-@-]
N123_Hint=版面 主窗口: 辭典  [-@-]
N122_Caption=中英對照文本  [-@-]
N122_Hint=版面 主窗口: 中英對照文本  [-@-]
N119_Caption=詞典+筆記  [-@-]
N119_Hint=版面 主窗口: 詞典+筆記  [-@-]
N121_Caption=字幕編輯器+筆記 ( 左右)  [-@-]
N121_Hint=版面 主窗口: 字幕編輯器+筆記 ( 左右)  [-@-]
N126_Caption=字幕編輯器+筆記 ( 上下)  [-@-]
N126_Hint=版面 主窗口: 字幕編輯器+筆記 ( 上下)  [-@-]
N130_Caption=字幕編輯器+筆記 ( 影片下方及右側)  [-@-]
N130_Hint=版面 主窗口: 字幕編輯器+筆記 ( 影片下方及右側)  [-@-]
N146_Caption=字幕編輯器+筆記+詞典  [-@-]
N146_Hint=版面 主窗口: 字幕編輯器+筆記+詞典  [-@-]
N141_Caption=字幕編輯器+筆記+詞典 ( 影片下方及右側)  [-@-]
N141_Hint=版面 主窗口: 字幕編輯器+筆記+詞典 ( 影片下方及右側)  [-@-]
N120_Caption=字幕編輯器+詞典  [-@-]
N120_Hint=版面 主窗口: 字幕編輯器 + 詞典  [-@-]
N145_Caption=中英對照+筆記+詞典  [-@-]
N145_Hint=版面 主窗口: 中英對照+筆記+詞典  [-@-]
N144_Caption=中英對照+筆記 ( 左右)  [-@-]
N144_Hint=版面 主窗口: 中英對照+筆記 ( 左右)  [-@-]
N143_Caption=中英對照+筆記 ( 上下)  [-@-]
N143_Hint=版面 主窗口: 中英對照+筆記 ( 上下)  [-@-]
N142_Caption=中英對照+詞典  [-@-]
N142_Hint=版面 主窗口: 中英對照 + 詞典  [-@-]
Mu_act_File_showOptions_prj_LayOut_Caption=其他...........
muTopBaseview_Caption=播放
muTopBaseSubtitle_Caption=字幕條外觀
Vobsub1_Caption=切換 Vobsub 字幕
N78_Caption=――――――――――
N38_Caption=波形與自動斷句
N48_Caption=波形產生器( 自動斷句 )
N48_Hint=波形產生器
N25_Caption=――――――――――
N51_Caption=波形產生器 (多檔一次處理)
N127_Caption=顯示....
N39_Caption=顯示工具列  [-ActShowWform_ctrl-]
N39_Hint=顯示工具列  [-ActShowWform_ctrl-]
N8_Caption=顯示波形窗口  [-ActShowWform-]
N8_Hint=顯示波形窗口  [-ActShowWform-]
N131_Caption=字幕條、波形圖配罝
N132_Caption=預設
N133_Caption=字幕條在影片正下方. (節省畫面垂直空間給其他元件 )
N140_Caption=將現前版面設為新媒體預設版面
muWform_skill_Caption=操作說明
Mu_Wform_adv_Base_Caption=進階
N40_Caption=波形選項  
N40_Hint=波形圖: 波形選項
N56_Caption=自動開啟波形界面
N49_Caption=使用對數振幅  [-ActWForm_useLogAmp-]
N49_Hint=波形圖: 使用對數振幅  [-ActWForm_useLogAmp-]
Mu_Wform_pos_Base_Caption=---------  位置  -------------
N42_Caption=影片區下方，與主畫面同寬
N43_Caption=影片區下方，與影片同寬
N44_Caption=筆記本下方，與筆記本同寬
N45_Caption=主控制區左方
N46_Caption=畫面最下方
N81_Caption=――――――――――
ESC1_Caption=全屏幕  [-ActFullScreen-]
ESC1_Hint=fullScreen   [-ActFullScreen-]
MenuAspectRatio_main_Caption=畫面縮放比例
stretchedinkeepingratio1_Caption=stretched in keeping ratio 
originalsize1_Caption=original size
crop1_Caption=crop
stretchedtofitwindow1_Caption=stretched to fit window
MuAudio_lang_base_Caption=音訊多語切換
N50_Caption=音軌
Mu_AStream_Base_BreakLine_Caption=-------
N118_Caption=1
N211_Caption=2
N310_Caption=3
N410_Caption=4
N510_Caption=5
Mu_AStream_Base_Breakbar_Caption=   
N149_Caption=聲道
N155_Caption=---------------
N151_Caption=缺省( 立體 )
N152_Caption=左聲道
N153_Caption=右聲道
N17_Caption=音量
N17_Hint=音量
N158_Caption=――――――――――
N97_Caption=自動倒帶
Mu_play_nousebelow1_Caption=--- no use below ----
N37_Caption=回復正常播放速度  [-actPlay_speeddefault-]
N37_Hint=回復正常播放速度  [-actPlay_speeddefault-]
N82_Caption=自動斷句
rm1_Caption=啟用 rm 漏音修正
N176_Caption=字幕調整
ActTimeAdjust12_Caption=多檔時間軸同步調整_平移  [-ActTimeAdjust1-]
ActTimeAdjust12_Hint=多檔時間軸同步調整_平移  [-ActTimeAdjust1-]
N183_Caption=多檔時間軸同步調整_句長擴大 
N183_Hint=多檔時間軸同步調整_句長擴大  
MuActTimeAdjustEx3_Caption=多檔時間軸同步調整_速度拉伸
idxsub2_Caption=取得 *.idx( .sub) 的時間軸
N99_Caption=字幕編輯器
N112_Caption=主、輔字幕互換  [-actSubt_switch_MAux1-]
N112_Hint=主、輔字幕互換  [-actSubt_switch_MAux1-]
N108_Caption=――――――――――――
undo1_Caption=復原  [-ActEditSubT_undo-]
undo1_Hint=字幕編輯: 復原  [-ActEditSubT_undo-]
redo1_Caption=重作  [-ActEditSubT_redo-]
redo1_Hint=字幕編輯: 重作  [-ActEditSubT_redo-]
N111_Caption=――――― 工具 ―――――
N27_Caption=拼字檢查
N129_Caption=────────────
N212_Caption=直接校對  [-FmSrtEditor_Act_Compare_showresult-]
N212_Hint=校對並直接顯示在表格  [-FmSrtEditor_Act_Compare_showresult-]
mu__editSub_comp_base_Caption=校對進階
N114_Caption=設定範本文件
N36_Caption=輸出比對文檔
N83_Caption=----------------------
N90_Caption=顯示錯字數欄位
N175_Caption=────────────
N109_Caption=多檔時間軸同步調整_平移  [-ActTimeAdjust1-]
N109_Hint=多檔時間軸同步調整_平移  [-ActTimeAdjust1-]
ActTimeAdjust11_Caption=多檔時間軸同步調整_句長擴大 
ActTimeAdjust11_Hint=多檔時間軸同步調整_句長擴大  
idxsub1_Caption=取得 *.idx( .sub) 的時間軸
N102_Caption=――――――――――――
N26_Caption=新增
N33_Caption=依現有字幕
N31_Caption=依波形圖
N2_Caption=全白 Lrc
N29_Caption=全白 Srt
N104_Caption=儲存
mmm1_Caption=儲存  Ctrl+S
N105_Caption=另存為
N106_Caption=存成 一般文章( 無時間標記 的 script ) 
ttt1_Caption=字幕編輯器 ( 聽寫器 )  [-ActShowSrtEditor-]
ttt1_Hint=字幕編輯器 ( 聽寫器 )  [-ActShowSrtEditor-]
N7_Caption=中英對照文本 [-ActShowSrtViewer-]
N7_Hint=中英對照文本  [-ActShowSrtViewer-]
N107_Caption=時間軸(斷點) 產生器  [-FmSrtBar.ActShowAutoGenSubT-]
N107_Hint=時間軸(斷點) 產生器  [-FmSrtBar.ActShowAutoGenSubT-]
N134_Caption=聽寫器
FmNoteActEditSynchronize1_Caption=同步模式  /   編輯模式    [-FmNote.ActEditSynchronize_LrcRtf-]
FmNoteActEditSynchronize1_Hint=同步模式  /   編輯模式   [-FmNote.ActEditSynchronize_LrcRtf-]
N57_Caption=段落風格
N68_Caption=分行
N63_Caption=段落
N86_Caption=參數及畫面更新 [-FmNote.actRefresh-]
N86_Hint=筆記本或聽寫器 參數及畫面更新 [-FmNote.actRefresh-]
mu_Act_dictation_decimal_united_base_Caption=進階
N100_Caption=一致化時間標記的小數點位數
N9_Caption=──────────
N30_Caption=拼字檢查
N148_Caption=──────────
N167_Caption=比對  [-FmELPlayer_Main.Act_dictation_comp_showEditor-]
N167_Hint=比對
N116_Caption=進階
N157_Caption=設定範本文件
N170_Caption=顯示比對  [-FmNote.ActToolsCompare-]
N22_Caption=──────────
goto1_Caption=go to 當前媒體播放位置  [-FmELPlayer_Main.Act_dictation_goto_curTimeMark-]  
goto1_Hint=go to 當前媒體播放位置  [-FmELPlayer_Main.Act_dictation_goto_curTimeMark-]  
goto2_Caption=goto && play ......
N52_Caption=至前一個時間標記並播放  Ctrl+Q 
N52_Hint=至前一個時間標記並播放  Ctrl+Q 
N32_Caption=至下一個時間標記並播放  Ctrl+W 
N32_Hint=至下一個時間標記並播放  Ctrl+W 
N55_Caption=播放游標處時間點  Ctrl+E 
N55_Hint=播放游標處時間點
N85_Caption=──────────
N70_Caption=至前一個時間標記  Ctrl+Up 
N70_Hint=至前一個時間標記
N58_Caption=至下一個時間標記  Ctrl+Down 
N58_Hint=至下一個時間標記
N84_Caption=──────────
n101_Caption=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
n101_Hint=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
N113_Caption=新增
N135_Caption=依現有字幕
N136_Caption=依波形圖
N15_Caption=全白
N98_Caption=儲存
ActdictationSave1_Caption=儲存  [-FmELPlayer_Main.Act_dictation_Save-]
ActdictationSave1_Hint=聽寫稿:儲存  [-FmELPlayer_Main.Act_dictation_Save-]
N115_Caption=另存新檔
N115_Hint=聽寫稿:另存新檔
srt2_Caption=另存成 srt 字幕檔
srt2_Hint=聽寫稿:另存成 srt 字幕檔
muTopBaseNote_Caption=筆記
N53_Caption=儲存
N89_Caption=儲存  [-FmNote.ActFileNoteSave-]
N89_Hint=筆記本: 儲存  [-FmNote.ActFileNoteSave-]
N88_Caption=另存新檔
N88_Hint=筆記本: 另存新檔
N87_Caption=另存成 srt 字幕檔
N87_Hint=另存成 srt 字幕檔
Mu_actFileNoteBase_Mark_Caption=──────────
MushowNot1_Caption=顯示筆記本視窗  [-FmNote.actNote_show_inFScreen-]
MushowNot1_Hint=顯示筆記本視窗。在全屏幕狀態。 [-FmNote.actNote_show_inFScreen-]
mu_actNote_show_inFScreen_mark_Caption=――――――――――
N60_Caption=插入各種時間標記
MuActInsertnoteBase_mark_insert_Caption=-------------------------  時間碼插入模式 --------------
SACtrl3_Caption=SA.   時間：以字幕為準。位置：自動 (依時間碼順序)。   [-noting_Main1__2-] 或 [-noting_Main1-]
SACtrl3_Hint=SA.   時間：以字幕為準。位置：自動 (依時間碼順序)。  [-noting_Main1__2-] 或 [-noting_Main1-]
SACtrl2_Caption=SC.   時間：以字幕為準。位置：游標處 。   [-noting_Main2-]
SACtrl2_Hint=SC.   時間：以字幕為準。位置：游標處 。   [-noting_Main2-]
SACtrl1_Caption=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main3-]
SACtrl1_Hint=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main3-]
N67_Caption=MC.   時間：以媒體為準。位置：游標處 。  [-noting_Main4-]
N67_Hint=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main4-]
MuActInsertnoteBase_mark_include_Caption=-------------------------  選擇要插入的中英文字幕 --------------
N62_Caption=插入筆記時，包含中文字幕
N62_Hint=插入筆記時，包含中文字幕
N61_Caption=插入筆記時，包含英文字幕
N61_Hint=插入筆記時，包含英文字幕
N74_Caption=預設字型
N74_Hint=預設字型
FmNoteactRefresh1_Caption=參數及畫面更新 [-FmNote.actRefresh-]
FmNoteactRefresh1_Hint=筆記本或聽寫器 參數及畫面更新 [-FmNote.actRefresh-]
N137_Caption=拼字檢查
N160_Caption=    
Mu_ActTeacherBase_Mark_Caption=――――― 進階 ―――――
N66_Caption=教學增益功能
Insertskiptagtonote1_Caption=----- Insert skip tag to note -----
skipoff5_Caption=skip off  [-FmNote.ActTherskipoff-]
skipoff5_Hint=教師增益功能: 插入 skip off  [-FmNote.ActTherskipoff-]
skipoff4_Caption=skip on [-FmNote.ActTherSkipon-]
skipoff4_Hint=教師增益功能: 插入 skip on [-FmNote.ActTherSkipon-]
skipoff3_Caption=skip on stop  [-FmNote.ActTherSkipStop-]
skipoff3_Hint=教師增益功能: 插入 skip on stop  [-FmNote.ActTherSkipStop-]
skipoff2_Caption=pause  [-FmNote.ActTherpause-]
skipoff2_Hint=教師增益功能: 插入 pause  [-FmNote.ActTherpause-]
skipoff1_Caption=Auto pause  [-FmNote.ActTherAutopause-]
skipoff1_Hint=教師增益功能: 插入 Auto pause   [-FmNote.ActTherAutopause-]
openmode1_Caption=------ open mode  -------
N79_Caption=open control mode  [-FmNote.ActTherOpenControlMode-]
N79_Hint=教師增益功能: open control mode  [-FmNote.ActTherOpenControlMode-]
info1_Caption=------ info  -------
N80_Caption=show info  [-FmNote.ActTherShowInfomation-]
N80_Hint=教師增益功能: show info  [-FmNote.ActTherShowInfomation-]
N147_Caption=----------- no show ---------------
N73_Caption=自動換行 [-FmNote.ActEditWordWrap-]
N73_Hint=自動換行 [-FmNote.ActEditWordWrap-]
N59_Caption=同步模式  /   編輯模式    [-FmNote.ActEditSynchronize-]
N59_Hint=同步模式  /   編輯模式   [-FmNote.ActEditSynchronize-]
N69_Caption=編輯進階..
N72_Caption=隱藏時間標記
N72_Hint=隱藏時間標記
N71_Caption=各句間不用空格行
N71_Hint=各句間不用空格行
N64_Caption=聽寫、校對及 字幕製作 工具 ---->>>>
note1_Caption=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
note1_Hint=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
N65_Caption=直接比對  [-FmELPlayer_Main.Act_dictation_comp_showEditor-]
N65_Hint=自動比對，並匹配時間碼  [-FmELPlayer_Main.Act_dictation_comp_showEditor-]
N13_Caption=工具
N16_Caption=選項....
interfacelanguage1_Caption=界面語言 interface language
english1_Caption=english
chs1_Caption=简体中文 chs
cht1_Caption=繁體中文 cht
N117_Caption=――――――――――――――――
N103_Caption=字幕生字分佈圖
N6_Caption=字幕同步詞典
N6_Hint=字幕同步詞典
mp32_Caption=MP3 + Lrc 擷取器
mp31_Caption=mp3 句庫 產生器
CDCdaMP31_Caption=轉換CD光盤(*.Cda) 為 MP3 
N159_Caption=    
Mu_subt_trans_base_Caption=字幕檔格式轉換
mu_subt2Srt_Caption=格式轉換  all ----> srt, Lrc, Lrc-rtf
mu_subt2Srt_Multi_Caption=格式轉換  ( 批次 )
AnsiUnicode1_Caption=轉碼   Ansi ---> Unicode
AnsiUnicode1_Hint=用 Unicode 可避免亂碼 ( 對於非英語及本國語的字幕 )
Actsubt2Script1_Caption=轉成無時間碼文檔.   Srt, Lrc ---> Script 
Actsubt2Script1_Hint=轉成無時間碼文檔.   Srt, Lrc ---> Script 
N10_Caption=合成雙語字幕
N41_Caption=分解雙語字幕成各別字幕
notertf1_Caption=筆記本檔:版本轉換 (*.note.rtf)  
N150_Caption=――――――――――――――――
Mu_subt_trans_sepLine_Caption=――― 字幕檔格式轉換 ――――
N11_Caption=中英對照文本 [-ActShowSrtViewer-]
N11_Hint=中英對照文本  [-ActShowSrtViewer-]
Lrcsrt1_Caption=歌詞檔(Lrc)轉 srt
ocrLI1_Caption=ocr 字幕之 L I 校正
N18_Caption=幫助
N19_Caption=幫助
N19_Hint=幫助
MuHelp_FastInHand_Caption=快速入門
N54_Caption=――――――――
ActHotKeyuserDefine1_Caption=自訂快速鍵
ActHotKeyuserDefine1_Hint=自訂快速鍵
mu_fastKey_Table_Caption=常用快速鍵一覽表
mu_fastKey_Table_Hint=常用快速鍵一覽表
muResources_SepLine_Caption=――――――――
MuWebSite_home_Caption=主網頁
ActResourcesDownLd1_Caption=資源下載
N161_Caption=────────
N20_Caption=版本
MuTopBaseDvd1_Caption=Dvd
N173_Caption=上一段
N168_Caption=下一段
MuDvd_title_base_Caption=跳至...
N172_Caption=────
N164_Caption=前進...
N165_Caption=倒轉...
N163_Caption=全屏幕  [-ActFullScreen-]
N171_Caption=────
MuDvd_subPicstream_base_Caption=字幕
MuDvd_audioStream_base_Caption=音訊
MuDvd_videoAngle_base_Caption=視角
N174_Caption=縮放
N162_Caption=色彩
N156_Caption=――――
N169_Caption=主控選單
N166_Caption=節目清單
N12_Caption=常態.  [-ActRepMdNone-]
N12_Hint=複讀模式: 無 (正常播放)   [-ActRepMdNone-]
N24_Caption=單句複讀.  [-ActRepMdSent-]
N24_Hint=複讀模式: 單句  [-ActRepMdSent-]
N34_Caption=句尾暫停.  [-actRepMdAutoPause-]
N34_Hint=複讀模式: 句尾暫停  [-actRepMdAutoPause-]
MuActRepMdAB_Base_Caption=其他複讀模式
AB11_Caption=A-B_2s .  一鍵複讀  [-ActRepMdAB1-]
AB11_Hint=複讀模式: A-B_2s .  一鍵複讀  [-ActRepMdAB1-]
N23_Caption=A-B_3s .  一鍵複讀  [-ActRepMdAB2-]
N23_Hint=複讀模式: A-B_3s .  一鍵複讀  [-ActRepMdAB2-]
MuActRepSent_Base_Caption=---   複讀次數, 選項   -------
ActIgnoreNoDlg1_Caption=跳過無對白部份  [-ActRepIgnoreNoDlg-]
ActIgnoreNoDlg1_Hint=複讀參數: 跳過無對白部份  [-ActRepIgnoreNoDlg-]
N35_Caption=單句循環結束時暫停  [-actRepSentAutoPause-]
N35_Hint=複讀參數: 單句循環結束時暫停  [-actRepSentAutoPause-]
MuActRepSent_Lb_Caption=-------   次數  -----------
N28_Caption=無限次
N110_Caption=1
ActRepSent21_Caption=2
ActRepSent31_Caption=3
ActRepSent41_Caption=4
ActRepSent51_Caption=5
ActRepSent101_Caption=10
popNoteSelBase_Caption=切換筆記本
MainMuIt_temp1_Caption=&temp
WindowClose1_Caption=C&lose
WindowClose1_Hint=Close
WindowMinimizeAll1_Caption=&Minimize All
WindowMinimizeAll1_Hint=Minimize All
[FmFullscreen]
Form_Caption=FmFullscreen
Button1_Caption=Button1
[FmVsFilter_cfgDlg]
Form_Caption=subtitle set up
tabMain_Caption=main
btnOpenSubFF_Caption=Open
TntGroupBox1_Caption= General setting 
TntLabel1_Caption= Language 
TntLabel2_Caption=H: 
TntLabel3_Caption=V: 
CkbPlaceOver_Caption=Override placement 
gpBox_TextSets_Caption=text settings
TntGroupBox3_Caption=VobSub Settings
TntButton1_Caption=TntButton1
TntButton2_Caption=TntButton2
tabGeneral_Caption=general
tabMisc_Caption=Misc
OKBtn_Caption=OK
CancelBtn_Caption=Cancel
HelpBtn_Caption=&Help
[FmProgType]
Form_Caption=主功能界面切換
TntLabel4_Caption=完整含括所有功能。
TntLabel1_Caption= 含複讀、跟讀、雙語對照...等的多功能播放器, 適用於一般情形，如美劇、電影等的互動學習。<-para-> 不含聽寫功能。 
TntLabel2_Caption=如Voa, CNN 等的多媒體聽寫。
TntLabel3_Caption=字幕編輯。也可用來聽寫，但因功能強大，界面較前項之聽寫器略顯複雜。  
TntLabel5_Caption=如Voa, CNN 等的多媒體聽寫。
RdoPlay_Caption=複讀器 ( 看電影學英文, 課堂影音筆記 )
cboxPlayAdv_Caption=進階模式
RdoDcta_Caption=聽寫器    
cboxDctaAdv_Caption=進階模式
RdoSubE_Caption=字幕編輯器  
CboxSubEAdv_Caption=進階模式
RdoFull_Caption=完整 ( 非熟手請勿輕易嘗試 )   
btn_FmOk_Caption=確定
btn_FmCancel_Caption=取消
ckb_tip_noMoreShow_Caption=下次啟動時, 不再顯示
[FmNote]
Form_Caption=筆記本
Panel1_Caption=Panel1
pnlall_Caption=pnlall
btnFont_bold_Hint=Bold
btnFont_Italic_Hint=Italic
btnFont_UnderLine_Hint=Underline
btnFont_strike_Hint=Strikeout
btn_Font_dlg_Hint=Font
cbx_FontColorXXX_Hint=字體顏色
cbx_bkcolorX_Hint=背景顏色
cbx_FontColor2_Hint=字體顏色
cbx_FontColor1_Hint=字體顏色
cbx_bkcolor_Hint=背景顏色
btnCopy_Keep_Hint=Copy|Copies the selection and puts it on the Clipboard
cbx_bkcolorxxx_Hint=背景顏色
TntSpeedButton18_Hint=Copy|Copies the selection and puts it on the Clipboard
TntSpeedButton20_Hint=Undo|Reverts the last action
TntSpeedButton22_Hint=Paste|Inserts Clipboard contents
TntSpeedButton23_Hint=Delete|Erases the selection
TntSpeedButton24_Hint=Cut|Cuts the selection and puts it on the Clipboard
btnFont_Bullet_Hint=Bullets|Inserts a bullet on the current line
btnFont_alLeft_Hint=Align Left|Aligns text at the left indent
btnFont_alCenter_Hint=Center|Centers text between margins
btnFont_alRight_Hint=Align Right|Aligns text at the right indent
TntSpeedButton12_Caption=開啟其他筆記檔
TntSpeedButton12_Hint=開啟其他筆記檔
btn_ActShowFreqDir_Hint=文件管理器  [-ActShowFreqDir-]
TntSpeedButton31_Caption=中英
TntSpeedButton31_Hint=顯示中英對照文本
TntSpeedButton33_Caption=字幕編輯器 ( 聽寫器 )  [-ActShowSrtEditor-]
TntSpeedButton33_Hint=字幕編輯器 ( 聽寫器 )  [-ActShowSrtEditor-]
btn_ActShowWform_Hint=開啟波形界面
TntSpeedButton37_Caption=字幕同步詞典  [-ActShowDict-]
TntSpeedButton37_Hint=字幕同步詞典  [-ActShowDict-]
TntSpeedButton30_Caption=隱藏時間標記
TntSpeedButton30_Hint=隱藏時間標記
TntSpeedButton11_Caption=各句間不用空格行
TntSpeedButton11_Hint=各句間不用空格行
btn_Dcta_refresh_Hint=筆記本或聽寫器 參數及畫面更新 [-FmNote.actRefresh-]
TntSpeedButton13_Caption=自動換行 [-FmNote.ActEditWordWrap-]
TntSpeedButton13_Hint=自動換行 [-FmNote.ActEditWordWrap-]
TntSpeedButton15_Caption=同步模式  /   編輯模式    [-FmNote.ActEditSynchronize-]
TntSpeedButton15_Hint=同步模式  /   編輯模式   [-FmNote.ActEditSynchronize-]
TntSpeedButton21_Caption=比對  [-FmELPlayer_Main.Act_dictation_comp_showEditor-]
TntSpeedButton25_Caption=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
TntSpeedButton25_Hint=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
TntSpeedButton32_Caption=|
btnArInsertNote_Caption=  SC  
btnArInsertNote_Hint=插入筆記(時間標記 +  中英字幕 )
BtnIncludeChi_Hint=插入筆記時，包含中文字幕
BtnIncludeEng_Hint=插入筆記時，包含英文字幕
TntSpeedButton4_Caption=|
btnFind_Hint=搜尋
btnNote3_Hint=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main3-]
btnNote4_Hint=MC.   時間：以媒體為準。位置：游標處 。  [-noting_Main4-]
btn_Act_dictation_SaveAsSrt_Hint=聽寫稿:另存成 srt 字幕檔
btn_ActFileNoteSaveAs_Hint=筆記本: 另存新檔
btn_ActFileNoteSave_Hint=筆記本: 儲存  [-FmNote.ActFileNoteSave-]
btn_Act_dictation_Save_Hint=聽寫稿:儲存  [-FmELPlayer_Main.Act_dictation_Save-]
btn_Act_dictation_SaveAs_Hint=聽寫稿:另存新檔
TntSpeedButton3_Caption=|
btn_TherOpenCtrlMode_Hint=教師增益功能: open control mode  [-FmNote.ActTherOpenControlMode-]
btn_TherShowInfomation_Hint=教師增益功能: show info  [-FmNote.ActTherShowInfomation-]
btnArInsertTeacher_Caption=skip on    
btnArInsertTeacher_Hint=插入播放控制標記
PnlNoteMain_Caption=PnlNoteMain
PnlNoteSub_Caption=PnlNoteSub
PnlNote_Caption=PnlNote
pnlCaptionMain_Caption=pnlCaptionMain
LbCaptionDcta_Caption=聽寫器
LbCaptionNote_Caption=筆記本
ActEditSynchronize_LrcRtf_Caption=同步模式  /   編輯模式    [-FmNote.ActEditSynchronize_LrcRtf-]
ActEditSynchronize_LrcRtf_Hint=同步模式  /   編輯模式   [-FmNote.ActEditSynchronize_LrcRtf-]
ActTeacherBase_Caption=教學增益功能
ActTherSkipon_Caption=skip on [-FmNote.ActTherSkipon-]
ActTherSkipon_Hint=教師增益功能: 插入 skip on [-FmNote.ActTherSkipon-]
ActTherskipoff_Caption=skip off  [-FmNote.ActTherskipoff-]
ActTherskipoff_Hint=教師增益功能: 插入 skip off  [-FmNote.ActTherskipoff-]
ActTherSkipStop_Caption=skip on stop  [-FmNote.ActTherSkipStop-]
ActTherSkipStop_Hint=教師增益功能: 插入 skip on stop  [-FmNote.ActTherSkipStop-]
ActEditSynchronize_Caption=同步模式  /   編輯模式    [-FmNote.ActEditSynchronize-]
ActEditSynchronize_Hint=同步模式  /   編輯模式   [-FmNote.ActEditSynchronize-]
ActShowSrtViewer_Caption=中英
ActShowSrtViewer_Hint=顯示中英對照文本
ActEditBase_Caption=編輯..
actFileNoteBase_Caption=檔案
ActEditSetFont_Caption=預設字型
ActEditSetFont_Hint=預設字型
ActFileNoteSave_Caption=儲存  [-FmNote.ActFileNoteSave-]
ActFileNoteSave_Hint=筆記本: 儲存  [-FmNote.ActFileNoteSave-]
ActFileNoteSaveAs_Caption=另存新檔
ActFileNoteSaveAs_Hint=筆記本: 另存新檔
ActFileNoteSaveAsSrt_Caption=另存成 srt 字幕檔
ActFileNoteSaveAsSrt_Hint=另存成 srt 字幕檔
ActInsertnoteBase_Caption=插入各種時間標記
ActInsertNote1_Caption=SA.   時間：以字幕為準。位置：自動 (依時間碼順序)。   [-noting_Main1__2-] 或 [-noting_Main1-]
ActInsertNote1_Hint=SA.   時間：以字幕為準。位置：自動 (依時間碼順序)。  [-noting_Main1__2-] 或 [-noting_Main1-]
ActInsertNote2_Caption=SC.   時間：以字幕為準。位置：游標處 。   [-noting_Main2-]
ActInsertNote2_Hint=SC.   時間：以字幕為準。位置：游標處 。   [-noting_Main2-]
ActInsertNote3_Caption=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main3-]
ActInsertNote3_Hint=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main3-]
ActInsertNote4_Caption=MC.   時間：以媒體為準。位置：游標處 。  [-noting_Main4-]
ActInsertNote4_Hint=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main4-]
ActIncludeEng_Caption=插入筆記時，包含英文字幕
ActIncludeEng_Hint=插入筆記時，包含英文字幕
ActIncludeChi_Caption=插入筆記時，包含中文字幕
ActIncludeChi_Hint=插入筆記時，包含中文字幕
ActEditShowToolBar_Caption=顯示工具列
ActEditShowToolBar_Hint=顯示工具列
ActEditWordWrap_Caption=自動換行 [-FmNote.ActEditWordWrap-]
ActEditWordWrap_Hint=自動換行 [-FmNote.ActEditWordWrap-]
ActEditHideTimeMark_Caption=隱藏時間標記
ActEditHideTimeMark_Hint=隱藏時間標記
ActEditSeparateLine_Caption=各句間不用空格行
ActEditSeparateLine_Hint=各句間不用空格行
actRefresh_Caption=參數及畫面更新 [-FmNote.actRefresh-]
actRefresh_Hint=筆記本或聽寫器 參數及畫面更新 [-FmNote.actRefresh-]
ActToolsBase_Caption=聽寫、校對及 字幕製作 工具 ---->>>>
ActToolsInsertallTimetags_Caption=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
ActToolsInsertallTimetags_Hint=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
ActTherAutopause_Caption=Auto pause  [-FmNote.ActTherAutopause-]
ActTherAutopause_Hint=教師增益功能: 插入 Auto pause   [-FmNote.ActTherAutopause-]
ActTherpause_Caption=pause  [-FmNote.ActTherpause-]
ActTherpause_Hint=教師增益功能: 插入 pause  [-FmNote.ActTherpause-]
ActTherOpenControlMode_Caption=open control mode  [-FmNote.ActTherOpenControlMode-]
ActTherOpenControlMode_Hint=教師增益功能: open control mode  [-FmNote.ActTherOpenControlMode-]
ActTherShowInfomation_Caption=show info  [-FmNote.ActTherShowInfomation-]
ActTherShowInfomation_Hint=教師增益功能: show info  [-FmNote.ActTherShowInfomation-]
ActTbar_Bold_Caption=格式
ActTbar_ClBtn_Caption=顏色
ActTbar_copy_Caption=剪貼
ActTbar_Edit_Caption=編輯
ActTbar_EditEx_Caption=編輯進階
ActTbar_file_Caption=檔案
ActTbar_FuncWin_Caption=功能視窗
ActTbar_Teacher_Caption=教學增益集
ActTbar_Base_Caption=工具列
ActEdit_paStyle_base_Caption=段落風格
ActEdit_paStyle_line_Caption=分行
ActEdit_paStyle_Para_Caption=段落
N20_Caption=預設字型
N20_Hint=預設字型
N11_Caption=插入各種時間標記
MuActInsertnoteBase_mark_insert_Caption=-------------------------  時間碼插入模式 --------------
Ctrl1_Caption=SA.   時間：以字幕為準。位置：自動 (依時間碼順序)。   [-noting_Main1__2-] 或 [-noting_Main1-]
Ctrl1_Hint=SA.   時間：以字幕為準。位置：自動 (依時間碼順序)。  [-noting_Main1__2-] 或 [-noting_Main1-]
Ctrl2_Caption=SC.   時間：以字幕為準。位置：游標處 。   [-noting_Main2-]
Ctrl2_Hint=SC.   時間：以字幕為準。位置：游標處 。   [-noting_Main2-]
Ctrl3_Caption=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main3-]
Ctrl3_Hint=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main3-]
Ctrl4_Caption=MC.   時間：以媒體為準。位置：游標處 。  [-noting_Main4-]
Ctrl4_Hint=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main4-]
MuActInsertnoteBase_mark_include_Caption=-------------------------  選擇要插入的中英文字幕 --------------
N18_Caption=插入筆記時，包含英文字幕
N18_Hint=插入筆記時，包含英文字幕
N19_Caption=插入筆記時，包含中文字幕
N19_Hint=插入筆記時，包含中文字幕
N7_Caption=編輯
Copy5_Hint=Copy|Copies the selection and puts it on the Clipboard
Cut1_Hint=Cut|Cuts the selection and puts it on the Clipboard
Paste1_Hint=Paste|Inserts Clipboard contents
SelectAll1_Hint=Select All|Selects the entire document
N13_Caption=參數及畫面更新 [-FmNote.actRefresh-]
N13_Hint=筆記本或聽寫器 參數及畫面更新 [-FmNote.actRefresh-]
Mu_ActTeacherBase_Mark_Caption=---------   進階 ----------------
N15_Caption=教學增益功能
Insertskiptagtonote1_Caption=----- Insert skip tag to note -----
skipon2_Caption=skip on [-FmNote.ActTherSkipon-]
skipon2_Hint=教師增益功能: 插入 skip on [-FmNote.ActTherSkipon-]
skipon3_Caption=skip off  [-FmNote.ActTherskipoff-]
skipon3_Hint=教師增益功能: 插入 skip off  [-FmNote.ActTherskipoff-]
skipon6_Caption=skip on stop  [-FmNote.ActTherSkipStop-]
skipon6_Hint=教師增益功能: 插入 skip on stop  [-FmNote.ActTherSkipStop-]
skipon4_Caption=Auto pause  [-FmNote.ActTherAutopause-]
skipon4_Hint=教師增益功能: 插入 Auto pause   [-FmNote.ActTherAutopause-]
skipon5_Caption=pause  [-FmNote.ActTherpause-]
skipon5_Hint=教師增益功能: 插入 pause  [-FmNote.ActTherpause-]
openmode2_Caption=------ open mode  -------
opencontrolmode2_Caption=open control mode  [-FmNote.ActTherOpenControlMode-]
opencontrolmode2_Hint=教師增益功能: open control mode  [-FmNote.ActTherOpenControlMode-]
info2_Caption=------ info  -------
showinfo1_Caption=show info  [-FmNote.ActTherShowInfomation-]
showinfo1_Hint=教師增益功能: show info  [-FmNote.ActTherShowInfomation-]
N26_Caption=----------- no show ---------------
F101_Caption=同步模式  /   編輯模式    [-FmNote.ActEditSynchronize-]
F101_Hint=同步模式  /   編輯模式   [-FmNote.ActEditSynchronize-]
N22_Caption=自動換行 [-FmNote.ActEditWordWrap-]
N22_Hint=自動換行 [-FmNote.ActEditWordWrap-]
N1_Caption=顯示工具列 [-ActNote_showCoolBar-]
N1_Hint=顯示工具列 [-ActNote_showCoolBar-]
note2_Caption=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
note2_Hint=插入空白時間標記至 note (準備聽寫)  [-FmNote.ActToolsInsertallTimetags-]
PopTopBaseFile_note_Caption=檔案 ( note 筆記檔 )
N5_Caption=儲存  [-FmNote.ActFileNoteSave-]
N5_Hint=筆記本: 儲存  [-FmNote.ActFileNoteSave-]
N6_Caption=另存新檔
N6_Hint=筆記本: 另存新檔
srt1_Caption=另存成 srt 字幕檔
srt1_Hint=另存成 srt 字幕檔
N12_Caption=編輯..
N23_Caption=隱藏時間標記
N23_Hint=隱藏時間標記
N24_Caption=各句間不用空格行
N24_Hint=各句間不用空格行
EditCut2_Caption=Cu&t
EditCut2_Hint=Cut|Cuts the selection and puts it on the Clipboard
EditCut1_Hint=Cut|Cuts the selection and puts it on the Clipboard
EditCopy2_Caption=&Copy
EditCopy2_Hint=Copy|Copies the selection and puts it on the Clipboard
EditCopy1_Hint=Copy|Copies the selection and puts it on the Clipboard
EditPaste2_Caption=&Paste
EditPaste2_Hint=Paste|Inserts Clipboard contents
EditPaste1_Hint=Paste|Inserts Clipboard contents
EditSelectAll2_Caption=Select &All
EditSelectAll2_Hint=Select All|Selects the entire document
EditSelectAll1_Hint=Select All|Selects the entire document
EditUndo1_Hint=Undo|Reverts the last action
EditDelete1_Hint=Delete|Erases the selection
RichEditBold1_Hint=Bold
RichEditItalic1_Hint=Italic
RichEditUnderline1_Hint=Underline
RichEditStrikeOut1_Hint=Strikeout
RichEditBullets1_Hint=Bullets|Inserts a bullet on the current line
RichEditAlignLeft1_Hint=Align Left|Aligns text at the left indent
RichEditAlignRight1_Hint=Align Right|Aligns text at the right indent
RichEditAlignCenter1_Hint=Center|Centers text between margins
Ctrl5_Caption=SA.   時間：以字幕為準。位置：自動 (依時間碼順序)。   [-noting_Main1__2-] 或 [-noting_Main1-]
Ctrl5_Hint=SA.   時間：以字幕為準。位置：自動 (依時間碼順序)。  [-noting_Main1__2-] 或 [-noting_Main1-]
Ctrl6_Caption=SC.   時間：以字幕為準。位置：游標處 。   [-noting_Main2-]
Ctrl6_Hint=SC.   時間：以字幕為準。位置：游標處 。   [-noting_Main2-]
Ctrl7_Caption=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main3-]
Ctrl7_Hint=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main3-]
Ctrl8_Caption=MC.   時間：以媒體為準。位置：游標處 。  [-noting_Main4-]
Ctrl8_Hint=MA.   時間：以媒體為準。位置：自動     。  [-noting_Main4-]
skipon1_Caption=skip on [-FmNote.ActTherSkipon-]
skipon1_Hint=教師增益功能: 插入 skip on [-FmNote.ActTherSkipon-]
skipoff1_Caption=skip off  [-FmNote.ActTherskipoff-]
skipoff1_Hint=教師增益功能: 插入 skip off  [-FmNote.ActTherskipoff-]
skiponstop1_Caption=skip on stop  [-FmNote.ActTherSkipStop-]
skiponstop1_Hint=教師增益功能: 插入 skip on stop  [-FmNote.ActTherSkipStop-]
pause1_Caption=pause  [-FmNote.ActTherpause-]
pause1_Hint=教師增益功能: 插入 pause  [-FmNote.ActTherpause-]
Autopause1_Caption=Auto pause  [-FmNote.ActTherAutopause-]
Autopause1_Hint=教師增益功能: 插入 Auto pause   [-FmNote.ActTherAutopause-]
TntMenuItem16_Caption=同步模式  /   編輯模式    [-FmNote.ActEditSynchronize_LrcRtf-]
TntMenuItem16_Hint=同步模式  /   編輯模式   [-FmNote.ActEditSynchronize_LrcRtf-]
N21_Caption=段落風格
ActEditpaStyleline1_Caption=分行
ActEditpaStylePara1_Caption=段落
N4_Caption=編輯
Copy1_Hint=Copy|Copies the selection and puts it on the Clipboard
Copy2_Hint=Cut|Cuts the selection and puts it on the Clipboard
Copy3_Hint=Paste|Inserts Clipboard contents
Copy4_Hint=Select All|Selects the entire document
TntMenuItem14_Caption=參數及畫面更新 [-FmNote.actRefresh-]
TntMenuItem14_Hint=筆記本或聽寫器 參數及畫面更新 [-FmNote.actRefresh-]
N2_Caption=--------------------------
FmELPlayerMainActdictationcompshowEditor1_Caption=比對  [-FmELPlayer_Main.Act_dictation_comp_showEditor-]
FmELPlayerMainActdictationcompshowEditor1_Hint=比對
N3_Caption=--------------------------
gotoplay2_Caption=go to 當前媒體播放位置  [-FmELPlayer_Main.Act_dictation_goto_curTimeMark-]  
gotoplay2_Hint=go to 當前媒體播放位置  [-FmELPlayer_Main.Act_dictation_goto_curTimeMark-]  
gotoplay1_Caption=goto && play ......
gotoplay3_Caption=至前一個時間標記並播放  Ctrl+Q 
gotoplay3_Hint=至前一個時間標記並播放  Ctrl+Q 
gotoplay4_Caption=至下一個時間標記並播放  Ctrl+W 
gotoplay4_Hint=至下一個時間標記並播放  Ctrl+W 
gotoplay5_Caption=播放游標處時間點  Ctrl+E 
gotoplay5_Hint=播放游標處時間點
N8_Caption=--------------------------
gotoplay6_Caption=至前一個時間標記  Ctrl+Up 
gotoplay6_Hint=至前一個時間標記
gotoplay7_Caption=至下一個時間標記  Ctrl+Down 
gotoplay7_Hint=至下一個時間標記
TntMenuItem28_Caption=----------- no show ---------------
TntMenuItem15_Caption=---------   進階 ----------------
N32_Caption=新增
N35_Caption=依現有字幕
N34_Caption=依波形圖
N33_Caption=全白
N36_Caption=儲存
N39_Caption=儲存  [-FmELPlayer_Main.Act_dictation_Save-]
N39_Hint=聽寫稿:儲存  [-FmELPlayer_Main.Act_dictation_Save-]
N38_Caption=另存新檔
N38_Hint=聽寫稿:另存新檔
N37_Caption=另存成 srt 字幕檔
N37_Hint=聽寫稿:另存成 srt 字幕檔
TntMenuItem27_Caption=新增
TntMenuItem29_Caption=依現有字幕
TntMenuItem30_Caption=依波形圖
TntMenuItem31_Caption=全白
[FmSrtBar]
Form_Caption=FmSrtBar
useAAtext1_Caption=屏幕取詞及平滑處理
useAAtext1_Hint=屏幕取詞及平滑處理
PopLBsetfont_Caption=字型
Mufontsize_base_Caption=字型大小
N141_Caption=14
N161_Caption=16
N182_Caption=18
N202_Caption=20
N222_Caption=22
N242_Caption=24
N262_Caption=26
N282_Caption=28
N302_Caption=30
N327_Caption=32
N341_Caption=34
N361_Caption=36
N381_Caption=38
N401_Caption=40
N426_Caption=42
N441_Caption=44
N461_Caption=46
N481_Caption=48
N501_Caption=50
N521_Caption=52
PopJumpAsNoteTime_Caption=PopJumpAsNoteTime
N1_Caption=隱藏/顯示主字幕     [-ActSubT_ShowHideSub-]
N1_Hint=隱藏/顯示主字幕     [-ActSubT_ShowHideSub-]
popTransparency_Caption=透明 ( 請將字幕視窗拖至影片上)
PopLBsetfont_Effect_Caption=字型特效
N3_Caption=-------------------------------------
actsaveAs_Caption=另存為
ActSave_Caption=儲存  Ctrl+S
ActSaveAsScript_Caption=存成 一般文章( 無時間標記 的 script ) 
ActShowAutoGenSubT_Caption=時間軸(斷點) 產生器  [-FmSrtBar.ActShowAutoGenSubT-]
ActShowAutoGenSubT_Hint=時間軸(斷點) 產生器  [-FmSrtBar.ActShowAutoGenSubT-]
_Caption=LbEngBase
[FmNoteBase]
Form_Caption=FmNoteBase
[FmOptions]
Form_Caption=選項
btnOk_Caption=OK
btnCancel_Caption=Cancel
SpeedButton1_Caption=Apply
LbMainCaption_Caption=一般
TntTabSheet1_Caption=字幕檔 類型
cbxEngSrtPrior_Caption=優先用英文，當有兩種以上語言字幕時。
TntLabel4_Caption=英文 srt 字幕檔採用順序
btnAddSrtEng_Caption=新增
btndelSrtEng_Caption=刪除
btnUpSrtEng_Caption=上移
btnDownSrtEng_Caption=下移
TntLabel5_Caption=中文 srt 字幕檔採用順序
btnAddSrtChi_Caption=新增
btndelSrtChi_Caption=刪除
btnUpSrtChi_Caption=上移
btnDownSrtChi_Caption=下移
TabSrtBarFont_Caption=字型  字幕視窗
btnFontRecovery_Caption=回復預設置
TntGroupBox8_Caption=   非全屏幕  
Lbfont_non_Caption= 一般 Aa 
btnFont_Non_Caption=設定
TntGroupBox11_Caption=    全屏幕   
Lbfont_Fsn_Caption= 一般 Aa 
btnFont_Fsn_Caption=設定
TabFont_note_Caption=字型  筆記本
TntLabel6_Caption= 背景顏色 
TntGroupBox3_Caption= 縮排 ( 時間標記與字幕間 )  
LbSpace_timetag_Subtitle_Caption=時間標記與插入字幕的空格數
LbSpace_second_Subtitle_Caption=第二行字幕最前頭的空格數 ( 用來對齊第一行 )
Ckbx_Ident_note_Caption=自動
TntGroupBox6_Caption=筆記的預設字型
btnNoteFontset_Caption=內文
LbNoteFontSample_Caption=  sample words  樣本字  
btnNoteFontset_TimeTag_Caption=時間標記
LbNoteFontSample_TimeTag_Caption=  [01:23]  
TabFont_dcta_Caption=字型  聽寫器
TntGroupBox2_Caption= 縮排 ( 時間標記與字幕間 )  
TntLabel21_Caption=時間標記與插入字幕的空格數
TntLabel22_Caption=第二行字幕最前頭的空格數 ( 用來對齊第一行 )
Ckbx_Ident_Dcta_Caption=自動
TntTabSheet2_Caption=  分行模式  
TntLabel18_Caption= 背景顏色 
TntGroupBox1_Caption= 字型 
btnDctaFontset_line_Caption=內文
LbDctaFontSample_line_Caption= sample 字樣  
btnDctaFontset_TimeTag_line_Caption=時間標記
LbDctaFontSample_TimeTag_line_Caption=  [01:23]  
TntTabSheet4_Caption=  段落模式  
TntLabel20_Caption= 背景顏色 
TntLabel23_Caption=分段符: 
TntGroupBox9_Caption= 字型 
btnDctaFontset_para_Caption=內文
LbDctaFontSample_Para_Caption= sample 字樣  
btnDctaFontset_TimeTag_Para_Caption=時間標記
LbDctaFontSample_TimeTag_Para_Caption=  [01:23]  
GpBx_LrcRtf_DecimalPt1_Caption= 時間標記的小數點位數 
TntSpeedButton2_Caption=時間標記
TntLabel26_Caption=  [01:23]  
Lb_LrcRtf_DecimalPt3_Caption= [06:59.1] 
rdo_LrcRtf_DecimalPt1_Caption=1位
rdo_LrcRtf_DecimalPt2_Caption=2位
rdo_LrcRtf_DecimalPt3_Caption=3位
TabFont_SrtVwr_Caption=字型  中英對照文本
TntLabel7_Caption= 背景顏色 
TntGroupBox7_Caption= 字型 
btnSrtVwrFontset_Caption=內文
LbSrtVwrFontSample_Caption=  sample words  樣本字  
btnSrtVwrFontset_TimeTag_Caption=時間標記
LbSrtVwrFontSample_TimeTag_Caption=  [01:23]  
TntTabSheet3_Caption=教學增益功能
lb_teach_showtext_Caption=showing Text 
gbox_Teach_SkipShow_Caption=  On skip  show text    
lbActskipShow1_Caption= default  showing  time 
lbActskipShow2_Caption=seconds
Label9_Caption= default  showing text
CbActiveSkipShow_Caption=active  
rdoSkipShowTextN2_Caption=fix
rdoSkipShowTextN1_Caption=next
GroupBox4_Caption=  skip color  
LbSkip0_Caption=[skipOn]
LbSkip1_Caption=[skipOff]
LbSkip4_Caption=[AutoPause]
Label17_Caption=deactivate
LbSkip6_Caption=[-skipOn]
LbSkip3_Caption=[pause]
LbSkip2_Caption=[skipOnStop]
gbox_Teach_PauseShow_Caption=  On pause  show text    
lbActPauseShow1_Caption= default  showing  time 
lbActPauseShow2_Caption=seconds
Label10_Caption= default  showing text
CbActivePauseShow_Caption=active  
rdoPauseShowTextN1_Caption=next
rdoPauseShowTextN2_Caption=fix
TabGeneral_Caption=一般
RadioLang_Caption= 界面語言 interface language   
TntRadioButton1_Caption=english
TntRadioButton2_Caption=简体中文 chs
TntRadioButton3_Caption=繁體中文 cht
Label11_Caption= secs 
TntLabel8_Caption=前進、後退的基本秒數
Label18_Caption= secs 
TntLabel9_Caption=字幕實際顯示停留的時間，多加長之秒數
Label1_Caption= secs 
TntLabel16_Caption=暫停之後開始播放時，往前回播
Label2_Caption= secs 
cbox_Mp_clipSet_BufferTime_Caption=啟用. 跳躍播放緩衝時間
TabGeneral2_Caption=一般2
TntLabel19_Caption=預設的存檔名
Ckb_ActLoutO_opt_showFmCaption_Caption=不顯示標題列於子窗口( 如筆記本、聽寫器等 ). 這可節省屏幕空間。
Ckb_Act_UseRmEngine_Caption=使用 real player 播放 *.rm, .rmvb 等檔
GroupBox3_Caption=拼寫檢查
btnSpellCheckSetup_Caption=設定
cBx_spellLive_Caption=自動拼寫檢查 
TntTabSheet5_Caption=進階
lbDirectx_Caption= directx: 9.0( 4.09.00.0904 ) 
TntGroupBox4_Caption= 倒退按鈕的行為 
TntLabel3_Caption=                         如果當句已播放超過  
TntLabel13_Caption= secs 
TntLabel14_Caption= , 則跳至當句之頭      ( 如此即可複讀當句 )  
TntLabel15_Caption=  若未超過 , 則跳至前一句之頭 ( 如此即可連續往回跳 )  。 
cbxDirectx_Caption=directx version > 9.0
TntGroupBox5_Caption= 字典存放路徑 
LbDictPath_UserAssign_Caption= 自訂路徑 
cbox_dictpath_useDefault_Caption=使用預設路徑( 主程式下之 \dict\)
Gbox_engWin_SubtCP_Caption= 英文版 windows 預設編碼 , 用於處理 Ansi (  非unicode ) 字幕檔  
TntLabel17_Caption= 編碼  
tabTest_Caption=test
TntTabSheet7_Caption=字幕檔、note 檔搜尋路徑
TntLabel10_Caption=筆記檔、字幕檔存放位置一般在媒體檔所在的資料夾。
TntLabel11_Caption=以下功能是對區網分享用戶而設。
btnUpNoteExt_Caption=up
btnDownNoteExt_Caption=down
btnAddNoteExt_Caption=add
btnDelNoteExt_Caption=del
Label8_Caption=        
PnlLbDB_Caption= 
TntLabel12_Caption=筆記檔、字幕檔存放位置
btndirAdd_note_Caption=新增
btndirDel_note_Caption=刪除
btnLbUp_note_Caption=上移
btnLbDown_note_Caption=下移
TabMediaType_Caption=媒體檔 類型
Btn_fileAssoci_refresh_Caption=更新關聯
Btn_fileAssoci_refresh_Hint=更新註冊表檔案關聯
TntLabel1_Caption=影像檔
btnDelVedio_Caption=刪除
btnAddVedio_Caption=新增
ckbVideo_selAll_Caption=全選        
TntLabel2_Caption=聲音檔
btnAddAudio_Caption=新增
btnDelAudio_Caption=刪除
ckbAudio_selAll_Caption=全選        
tabDecod_Caption=解碼器
ckb_dec_noBuildInFt_Caption=不使用程式自帶的解碼器。(如果你想只用你電腦中已安裝完整的解碼包)
__ChkB_ini_ensure_Caption=__ChkB_ini_ensure
tvw1Items0_Text=檔案類型
tvw1Items1_Text=檔案關聯
tvw1Items2_Text=字幕檔
tvw1Items3_Text=字幕檔、note 檔搜尋路徑
tvw1Items4_Text=字型
tvw1Items5_Text=字幕
tvw1Items6_Text=筆記本
tvw1Items7_Text=聽寫器
tvw1Items8_Text=中英對照
tvw1Items9_Text=一般
tvw1Items10_Text=一般2
tvw1Items11_Text=進階
tvw1Items12_Text=教學增益功能
tvw1Items13_Text=解碼器
[FmWaveFormPic]
Form_Caption=FmWaveFormPic
TntGroupBox1_Caption=每頁重疊區間
TntLabel1_Caption=重疊百分比
TntLabel2_Caption=最大重疊秒數
TntLabel3_Caption=最小重疊秒數
LbOverlapPcntMs_Caption= = 5.12 seconds 
Panel2_Caption=Panel2
Panel3_Caption=Panel3
PnlPboxMain_Caption=PnlPboxMain
PnlPboxTop_Caption=PnlPboxTop
pnlPboxBtm_Caption=PnlPboxTop
PnlPbox_M1_Caption=PnlPbox_M1
PnlPboxR_Caption=PnlPboxR
TntSpeedButton1_Hint=波形圖: 選擇段合併  [-@-]
TntSpeedButton2_Hint=波形圖: 選擇段刪除  [-@-]
TntSpeedButton3_Hint=波形圖: 選擇點插入或分割  [-@-]
btnWFormSectInc_Hint=放大波形
btnWFormsectDec_Hint=縮小波形
btnPagePre_Hint=波形圖往前一頁  [-ActWFormPagePre-]
btnPageNext_Hint=波形圖往後一頁  [-ActWFormPageNext-]
BtnOverlapInc_Hint=增加波形重疊區間
BtnOverlapDec_Hint=減少波形重疊區間
tbar_amp_Hint=振幅
PnlPbox_Caption=PnlPbox
PnlWFormLeft_Caption=PnlPboxL
[FmDebug]
Form_Caption=FmDebug
Panel1_Caption=Panel1
Button1_Caption=Button1
[FmNoteFontBar]
Form_Caption=FmNoteFontBar
btnAddColor_Hint=字體顏色
Panel1_Caption=Panel1
[FmNote_base_undo]
Form_Caption=FmNote_base_undo
Button1_Caption=clear all undo data
[Fm_Jd_messagedlg]
Form_Caption=dialog
LbMsg_Caption=LbMsg
btnOk_Caption=&Ok
btnNo_Caption=&No
btnCancel_Caption=&Cancel
btnYes_Caption=&Yes
[FmUtils]
Form_Caption=FmUtils
[FmMPlayer_Dx]
Form_Caption=FmMPlayer_Dx
[FmELPlayer_Main_openFailed]
Form_Caption=多媒體檔開啟失敗
btnDownload_Caption=下載
BtnInstall_Caption=安裝
tab_chs_Caption=tab_chs
tab_cht_Caption=tab_cht
tab_eng_Caption=tab_eng
[FmMplayer_ColorKey]
Form_Caption=FmMplayer_ColorKey
[FmCom_timeTagPanel]
Form_Caption=FmCom_timeTagPanel
Label1_Caption=:
Label2_Caption=:
Label3_Caption=,
Label4_Caption=:
Label5_Caption=:
Label6_Caption=,
Button1_Caption=Button1
[FmDlg_insertEmptyTimetag]
lbinfo_Caption= 全長___ 
btnOk_Caption=OK
btnCancel_Caption=cancel
Label2_Caption=起始   
Label3_Caption=結束  
Label4_Caption=時：分：秒
Button1_Caption=Button1
RdoAll_Caption=全部
RdoPart_Caption=部份
[FmFilter]
Form_Caption=FmFilter
SpeedButton1_Hint=more
Button1_Caption=load
Button2_Caption=filter
btnRunFilter_Hint=filter run
btnfilterMore_Caption=>>
btnfilterMore_Hint=more
CkbCase1_Caption=case   
CkbCase1_Hint=match case
CkbCase2_Caption=case   
CkbCase2_Hint=match case
CkbCase3_Caption=case   
CkbCase3_Hint=match case
CkbFilterAnd_Caption=And
[Fmtool_LrcToSrt]
Form_Caption=Lrc to srt converter  歌詞檔(Lrc)轉 srt
TabSheet1_Caption=method 1
btnRun_Caption=run
TntLabel1_Caption=將要轉換的 多個Lrc 檔案, 一次拖曳進此畫面中。然後按 run. 
TabSheet2_Caption=method 2
btnRunClip_Caption=run
TntLabel3_Caption=  將剪貼簿的 lrc 資料，存成srt 檔，並放在上列目錄下。  
TntLabel4_Caption=save to   
TntLabel2_Caption= millisecond  
ckbCombineShort_Caption=                    合併到前一句，如果句子短於   
ckbAddNo_Caption=加入序號，如果是空白lrc 
[Fmtool_EmptyLrcTrimer]
Form_Caption=lrc 字幕裁剪器。( 合併太短句，切割太長句 )
BtnRunLoadLrc_Caption=Load
btnRefresh_Caption=refresh
btnSave_Caption=save
btnSaveas_Caption=save as
Label2_Caption= 句子長度< 
Label3_Caption=    顯示為 
Label4_Caption= 句子長度> 
Label5_Caption=seconds ,
Label7_Caption=    顯示為 
Label8_Caption=seconds ,
Panel3_Caption=Panel3
Label1_Caption= millisecond  
ckbCombineShort_Caption=                     合併到前一句，如果句子短於    
Button1_Caption=Button1
[FmDlg_ShowInfo]
Form_Caption=show statistics   顯示統計資訊
[FmDlg_SkipPause]
Form_Caption=Skip Pause
AALb1_Caption= Think about it !  
AALb2_Caption= Think about it ! 
[FmSubR_01]
Form_Caption=FmSubR_01 1.50b3
ButtonPause_Caption=ButtonPause
Image1_Hint=Subtitles should appear white, outlines red, filled zones green and blue
Label14_Caption=Display Options
Label15_Caption=Zoom:
Label16_Caption=%
CheckBoxTruePos_Caption=Show at true position
CheckBoxTruePos_Hint=Show picture at its true position (Only work in BMP mode)
SpinEditZoom_Hint=10  -  200
RadioGroupPreviewBack_Caption=Background:
SpinEditAspectRatio_Hint=0  -  288
ButtonImgBack_Caption=Load Img.
CheckBoxAutoZoom_Caption=Auto
PanelBorderColor_Hint=Border color
PanelInnerColor_Hint=Inner color
CheckBoxTransparentBkGrd_Caption=Transparent SubPicture Bkgrd
RadioGroupPreviewBack_--caption=Background:
RadioGroupPreviewBackItems0_Text=None (Speed up)
RadioGroupPreviewBackItems1_Text=Preset:
RadioGroupPreviewBackItems2_Text=Free:
RadioGroupPreviewBackItems3_Text=Image:
[FmSubR_06]
Form_Caption=從圖形字幕截取時間碼變成 srt 檔
TabMain_Caption=TabMain
GroupBox3_Caption=GroupBox3
LabelMinTime_Caption=S&kip subtitles shorter than (ms):
SpinEditMinTime_Hint=0  -  9999
ForcedChBox_Caption=&Forced subtitles only
CheckBoxUseFileOffsets_Caption=Use &IDX's file offsets
GroupBoxAction_Caption=Action:
TntBitButtonOutputFormat_Hint=Choose Output Format (Dynamic conversion)
GroupBox1_Caption=Options
CheckBoxPictTiming_Caption=+ TC && Res.
CheckBoxPictTiming_Hint=Get the timing and image(s) size(s) & position(s)
ButtonClearText_Caption=&Clear Text File
ButtonClearText_Hint=Clear the Subtitles Text File
Button1_Caption=&View Text File
Button1_Hint=Show the Subtitles Text File
GroupBox2_Caption=unit16  
CheckBoxBuildMap_Caption=CheckBoxBuildMap
TabSheet2_Caption=language select
TntLabel1_Caption=截取的 srt 檔存放位置
GroupBoxLangStream_Caption= 語言 
btnOk_Caption=Save
btnCancel_Caption=Cancel
RadioGroupActionItems0_Text=SubPictures to Text via OCR
RadioGroupActionItems1_Text=Save SubPictures As BMP
RadioGroupActionItems2_Text=Save SubPictures As SUP Files
RadioGroupActionItems3_Text=Only Show SubPictures
[FmSubR_Main]
Form_Caption=FmSubR_Main
Button1_Caption=Button1
TabSheet1_Caption=TabSheet1
[FmSrtTimeAdject]
Form_Caption=adjust time in multi files 多檔時間軸同步調整
btnapply_Caption=開始轉換
btnapply_Hint=按住不放, 可連續變動
Label1_Caption=Minus
[FmSrtTimeAdject_Expand]
Form_Caption=多檔時間軸同步調整__句子擴展
btnapply_Caption=開始轉換
btnapply_Hint=按住不放, 可連續變動
Label1_Caption=Minus
[FmLI_issue]
Form_Caption=將有問題的srt 拖曳進來 或 使用搜尋按鈕
btnFindAllTrouble_Caption=搜尋有問題的srt
btnTransform_Caption=開始轉換
btnGetAllSrt_Caption=get all srt
btnGetAlleng_Caption=get all eng srt
btnGetTrouble_Caption=get trouble srt
TabAllSrt_Caption=TabAllSrt
TabAllSrt_Eng_Caption=RhFEng
TabSheet4_Caption=trouble files
TabSheet4_Hint=有問題的srt 檔
Panel4_Caption=----->
TabSheet5_Caption=options
TabSheet5_Hint=參數設定
Panel3_Caption=Panel3
TntLabel4_Caption=  _ 表示空格  
TntLabel5_Caption=  ~ 表示  任一下列標點符號  
TntGroupBox1_Caption=  l(L)  I(I)  Ocr 校正   
TntLabel1_Caption= 句頭 
TntLabel2_Caption= 句中 
TntLabel3_Caption= 句尾 
ckbSaveBackup_Caption=儲存原始檔作備份 
TntGroupBox2_Caption= 括號內表態文字 [ ]  
TntLabel7_Caption= 例句如下： 
TntLabel6_Caption=[Both screaming] Peter!     ---->   Peter!  
ckbBracket_Caption=同時移除 括號內表態文字 [ ] 
[FmDict_profileArticle]
Form_Caption=words profile 文章生字分析器
Panel1_Caption=Panel1
TntLabel1_Caption=來源
rdoStandard_srt_Caption= srt 字幕檔
rdoStandard_other_Caption= 其他
Panel7_Caption=Panel7
btnStop_Caption=stop
btnshowwdList_Caption=執行
btn_show_dictFilter_Caption=顯示過濾表
TntGroupBox1_Caption= 排序
rdoLetter_Caption=字母
rdoClass1_Caption=等級
rdoClass2_Caption=等級(反)
cbxfilterApply_Caption=使用詞典過濾表( 忽略一些簡單字 )
cbxShowClassInfo_Caption=顯示等級資訊
cbxShowChart_Caption=顯示統計圖
Panel3_Caption=Panel3
btnShowDic_Caption=顯示字典
Panel10_Caption=Panel10
CboxIsUseOriTextCount_Caption=計算單字在原文檔中出現的次數
[FmFreqFolders]
Form_Caption=favorite folders 常用資料夾
btnFdMgr_Caption=管理\檔案
btnFdMgr_Hint=資料夾新增：也可從檔案總管拖曳進來。
btnFdNew_Hint=新增資料夾
btnSmartFname_Hint=簡易檔名顯示
btnIsContPlayNext_Hint=連續播放
tabFd_Caption=tabFd
Label1_Caption=常用資料夾清單   ( 打勾表示同時顯示子資料夾檔案 )
Tabfiles_Caption=Tabfiles
Panel3_Caption=Panel3
Panel2_Caption=Panel2
popFDNew_Caption=新增資料夾
popFdDel_Caption=刪除資料夾
N1_Caption=修改路徑
PopOpenFd2_Caption=用檔案總管開啟
popPlay_Caption=播放
N2_Caption=――――資料夾――――――
PopOpenFd_Caption=以檔案總管開啟
popFd_includeSubFd_Caption=包含子資料夾
popFd_remove_Caption=移除
[FmDict_srtCenter]
Form_Caption=FmDict_srtCenter
GroupBox1_Caption=  TStarDicLibS_srt   
btnSetDicts_Caption=字典管理
btnSetFilterTable_Caption=設定單字程度
btnDLibs_Srt_ini_Caption=ini
btnDLibs_Srt_foundWhole_Caption=find whole file
btnDLibs_Srt_FoundSentence_Caption=get sentence
btnGetCEdict_reverse_Caption=btnGetCEdict_reverse
Button1_Caption=Button1
btnDictZip_making_Caption=DictZip_making
[FmDict_dics_set]
Form_Caption=dictionary manager 詞典管理
tabShowForbid_Caption= 
btntop_Caption=Top
btnBottom_Caption=bottom
btnOk_Caption=O.K.
btnCancel_Caption=Cancel
tabShowOnly_Caption=_
btnRefresh_Caption=refresh
Button1_Caption=Button1
Button2_Caption=Button2
gd1Columns0_Caption=啟用
gd1Columns1_Caption=支持
gd1Columns2_Caption=字數
gd1Columns3_Caption=詞典名稱
gd1Columns4_Caption=版本
gd1Columns5_Caption=檔名
gd1Columns6_Caption=完整檔名
gd1Columns7_Caption=說明
gd1Columns8_Caption=recordshow
gd1Columns9_Caption=showorder
gd1Columns10_Caption=recNo
[FmDict_FilterTb_set]
Form_Caption=words filter.  單詞過濾表管理
tabShowOnly_Caption=1
btnOk_Caption=O.K.
btnCancel_Caption=Cancel
btnRefresh_Caption=refresh
rdoFilterKind_ignore_Caption=忽略:  忽略選取字庫的字( 如最簡單的小學字庫 )
rdoFilterKind_only_Caption=特定:  只學習某些特定字庫 ( 如只選取 大學四、六級字庫 )
Button1_Caption=Button1
ckbChooseWdDb_Caption=使用專業字庫 ( 分級更有系統 )
popOpenWithMswin_Caption=用記事本開啟
popOpenFolder_Caption=開啟資料夾
gdvw1Columns0_Caption=忽略
gdvw1Columns1_Caption=特定
gdvw1Columns2_Caption=系統
gdvw1Columns3_Caption=等級
gdvw1Columns4_Caption=檔名
gdvw1Columns5_Caption=說明
gdvw1Columns6_Caption=recordshow
[FmDict_Wb]
Form_Caption= 字幕同步詞典
PnlAll_Caption=PnlAll
btnShowListWindow_Hint=顯示輸入視窗
btnFontSizeAdd_Hint=放大字體
btnFontSizedown_Hint=縮小字體
btnautoChange_Caption=auto
btnautoChange_Hint=自動查詢字幕句子
btnSetDicts_Caption=dicts
btnSetDicts_Hint=字典管理
btnSetFilterTable_Caption=filter
btnSetFilterTable_Hint=filter 設定單字程度
btnShow_FmArticleProfile_Caption=profile
btnShow_FmArticleProfile_Hint=文章生字分析
PnlList_Caption=PnlList
Panel4_Caption=Panel4
__ChkB_ini_ensure_Caption=__ChkB_ini_ensure
LbCaption_Caption= 字幕同步詞典
file1_Caption=file
muAddDict_Caption=新增詞典
tools2_Caption=tools
menuArticleProfile_Caption=文章單字解析器
N3_Caption=進階
Menu_wdTbCompare_Caption=單字表關係分析器
menu_BuildwdClassFreqTb_Caption=refresh ( 重建單字等級詞頻表)
view2_Caption=view
menu_showWdClass_Caption=顯示單字等級
[Fmtool_docCompare]
Form_Caption=doc comparator   文件比對器
PnlMainLeft_Caption=PnlMainLeft
Panel2_Caption=Panel2
TntLabel1_Caption= 範本 
btndstRefresh_Caption=refresh
rdoStandard_srt_Caption=字幕檔
rdoStandard_keyIn_Caption= 其他
rdoStandard_note_Caption=筆記本
Panel3_Caption=Panel3
TntLabel2_Caption= 我的聽寫 
rdoMyDcta_keyIn_Caption= 其他
rdoMyDcta_subT_Caption=字幕檔
TntLabel3_Caption= 校對結果 
SpeedButton1_Caption=test
btnRunDebug_Caption=Run debug
btnCopyToMainNote_Caption=回傳到 Note 
Panel7_Caption=Panel7
btnRun_Caption=執行
btnStop_Caption=stop
gBoxTCode_Caption=  時間碼來源 
rdoTCode0_Caption=無
rdoTCode1_Caption=範本
rdoTCode2_Caption=我的聽寫 
cbxStrikeNoShow_Caption=不顯示被刪除文字
cbxUseUnderLine_Caption=使用底線
cbxUseDiscuzz_Caption=discuz! output
cbxStrikeApply_Caption=使用刪除線
__ChkB_ini_ensure_Caption=__ChkB_ini_ensure
[FmDict_wdTbCompare]
Form_Caption=word tables analyser  單字表關係分析器
Panel1_Caption=Panel1
Label1_Caption=tb1
Label2_Caption=tb2
lbtb1_Caption=tb1C
lbTb2_Caption=tb2C
btnCompare_Caption=compare
btnRefreshFiles_Caption=refresh files
CBoxIrregular_Caption=Irregular
cboxSimilar_Caption=similar
ckbNoPhrase_Caption=no phrases
Panel3_Caption=Panel3
Panel4_Caption=Panel4
Panel12_Caption=tb1 all
Panel11_Caption=tb1 no match 
Panel10_Caption=tb1 similar
Panel9_Caption=tb1 exact 
[FmAbout]
Form_Caption=About
lbUrl_Caption=http://sites.google.com/site/mspgreenabc
LbProg_name_Caption=Media Study Player  V 2.83   
URLLb_contact_Caption= contact 
[FmSideBar]
Form_Caption=FmSideBar
temp1_Caption=&temp
[FmSrtEditor]
Form_Caption=字幕編輯器
pnlAll_Caption=pnlAll
PanelMain_Caption=PanelMain
Panel2_Caption=Panel2
btnApply_Hint=套用  [-FmSrtEditor_ActApply-]
btnEdMore_Caption=>>
LbNo_Caption=0000
ckbAutoApply_Caption=自動套用
ckbModifyConfirm_Caption=修改確認
Button1_Caption=Button1
btnSyncScroll_Caption=自動捲動  [-FmSrtEditor_ActSyncScroll-]
btnSyncScroll_Hint=自動捲動  [-FmSrtEditor_ActSyncScroll-]
cbxfixedDur_Caption=固定句子長度
PnlMoContent_Caption=PnlMoContent
pnlscript_Caption=pnlscript
pnlTop_Caption=pnlTop
btnRowPre_PlayPre_Hint= 編輯列移前一句，並播放。   [-ActRowPre_playPre-]
btnRowPlay_Hint=播放當前編輯列。   [-ActRowPlay-]
btnRowNext_PlayCont_Hint= 編輯列移後一句，並接續播放。   [-ActRowNext_PlayCont_1-]  或   [-ActRowNext_PlayCont_2-]
btnRecMergeNextRow_Caption=併
btnRecMergeNextRow_Hint=與下一列合併  [-actRecMergeNextRow-]
btnRepMdAutoPause_Hint=進入句尾暫停的複讀模式。   [-FmSrtEditor_btnRepMdAutoPause-]
btnPause_swap_Hint=暫停    [-btnPause_1-] 或 [-btnPause_swap__2-]
btnRow_toCurPlay_Hint=編輯列跳至 播放點。    [-ActRow_toCurPlay-]
btnScriptToMoSub_Hint=將 script 視窗遊標前的文字，剪入字幕窗中.    [-ActScriptToMoSub-]
Btn_View_showPnlScript_Caption=S
Btn_View_showPnlScript_Hint=顯示 script 文本視窗  [-ActView_showPnlScript-]
btnWFormPagePre_Hint=波形圖往前一頁  [-ActWFormPagePre-]
btnWFormPageNext_Hint=波形圖往後一頁  [-ActWFormPageNext-]
btnShowCompare_Caption=校
btnShowCompare_Hint=校對並顯示結果  [-FmSrtEditor_Act_Compare_showresult-]
btnShowLimit_focus_Caption=限
btnShowLimit_focus_Hint=只顯示到焦點前的句子  [-FmSrtEditor_actShowLimit_focus-]
btnRecAdd_Hint=新增一列  [-ActRecAdd-]
btnRecDelete_Hint=刪除選取列  [-ActRecDelete-]
btnRecInsert_Hint=插入一列  [-ActRecInsert-]
btnRecMerge_Hint=合併多列為一列  [-ActRecMerge-]
btnEdit_multiRowAdj_Hint=多列調整時間  [-ActEdit_MultiRowAdjShow-]
btnEditCopy_Hint=Copy|Copies the selection and puts it on the Clipboard
btnEditCut_Hint=Cut|Cuts the selection and puts it on the Clipboard
btnEditPaste_Hint=Paste|Inserts Clipboard contents
btnEditDelete_Hint=Delete|Erases the selection
LbCaption_Caption=字幕編輯器
btnMultiRowAdj_apply_Caption=套用
btnMultiRowAdj_apply_Hint=按住不放, 可連續變動 ; 多列調整時間-面板 :  套用  [-FmSrtEditor.btnMultiRowAdj_apply-]
BtnMultiRowAdj_more_Caption=>>
TntLabel6_Caption=減號 - 
TntLabel6_Hint=減號 -    [-FmSrtEditor.ckbMinus-]
rdo_MultiRowAdj_Caption= 套用於 
ckbMinus_Hint=多列調整時間-面板 : 加減號  [-FmSrtEditor.ckbMinus-]
ActRowNext_PlayNext_Caption= 編輯列移後一句，並播放。  [-ActRowNext_PlayNext-]
ActRowNext_PlayNext_Hint= 編輯列移後一句，並播放。  [-ActRowNext_PlayNext-]
ActViewfdErrC_Caption=顯示錯字數欄位
ActAutoApply_Caption=自動套用
ActRowNext_PlayCont_Caption= 編輯列移後一句，並接續播放。   [-ActRowNext_PlayCont_1-]  或   [-ActRowNext_PlayCont_2-]
ActRowNext_PlayCont_Hint= 編輯列移後一句，並接續播放。   [-ActRowNext_PlayCont_1-]  或   [-ActRowNext_PlayCont_2-]
ActRowPre_PlayPre_Caption= 編輯列移前一句，並播放。   [-ActRowPre_playPre-]
ActRowPre_PlayPre_Hint= 編輯列移前一句，並播放。   [-ActRowPre_playPre-]
ActViewfdLineNo_Caption=行號
ActModifyConfirm_Caption=修改確認
ActSyncScroll_Caption=自動捲動  [-FmSrtEditor_ActSyncScroll-]
ActSyncScroll_Hint=自動捲動  [-FmSrtEditor_ActSyncScroll-]
actRecMergeNextRow_Caption=與下一列合併  [-actRecMergeNextRow-]
actRecMergeNextRow_Hint=與下一列合併  [-actRecMergeNextRow-]
ActApply_Caption=套用  [-FmSrtEditor_ActApply-]
ActApply_Hint=套用  [-FmSrtEditor_ActApply-]
ActRecInsert_Caption=插入一列  [-ActRecInsert-]
ActRecInsert_Hint=插入一列  [-ActRecInsert-]
ActRecDelete_Caption=刪除選取列  [-ActRecDelete-]
ActRecDelete_Hint=刪除選取列  [-ActRecDelete-]
ActRecAdd_Caption=新增一列  [-ActRecAdd-]
ActRecAdd_Hint=新增一列  [-ActRecAdd-]
ActRecMerge_Caption=合併多列為一列  [-ActRecMerge-]
ActRecMerge_Hint=合併多列為一列  [-ActRecMerge-]
EditCut2_Hint=Cut|Cuts the selection and puts it on the Clipboard
EditCopy2_Hint=Copy|Copies the selection and puts it on the Clipboard
EditPaste2_Hint=Paste|Inserts Clipboard contents
ActViewfdDuration_Caption=句長
EditUndo2_Hint=Undo|Reverts the last action
ActViewfdEndTime_Caption=終點
EditDelete2_Hint=Delete|Erases the selection
ActShowSearch_Caption=尋找  Ctrl+F
ActShowSearch_Hint=字幕編輯器: 尋找  Ctrl+F
ActSearchNext_Caption=找下一個  [-FmSrtEditor_ActSearchNext-]
ActSearchNext_Hint=字幕編輯器: 找下一個  [-FmSrtEditor_ActSearchNext-]
ActShowReplace_Caption=取代  Ctrl+R
ActShowReplace_Hint=字幕編輯器: 取代  Ctrl+R
actSave_Caption=儲存  [-FmSrtEditor_actSave-]
actSave_Hint=儲存字幕  [-FmSrtEditor_actSave-]
actSaveAs_Caption=另存為
ActtopBase_Caption=ActtopBase
actRowNext_Caption=編輯後一列  [-actRowNext-]
actRowNext_Hint=編輯後一列  [-actRowNext-]
actRowPre_Caption=編輯前一列  [-actRowPre-]
actRowPre_Hint=編輯前一列  [-actRowPre-]
ActRowPlay_Caption=播放當前編輯列。   [-ActRowPlay-]
ActRowPlay_Hint=播放當前編輯列。   [-ActRowPlay-]
ActTimeB_Inc_Caption= 增加 開始時間 0.05 sec   [-ActTimeB_Inc-]
ActTimeB_Inc_Hint= 增加 開始時間 0.05 sec   [-ActTimeB_Inc-]
ActTimeB_Dec_Caption= 減少 開始時間 0.05 sec   [-ActTimeB_Dec-]
ActTimeB_Dec_Hint= 減少 開始時間 0.05 sec   [-ActTimeB_Dec-]
ActTimeE_Inc_Caption=增加 結束時間 0.05 sec   [-ActTimeE_Inc-]
ActTimeE_Inc_Hint=增加 結束時間 0.05 sec   [-ActTimeE_Inc-]
ActTimeE_Dec_Caption= 減少 結束時間 0.05 sec   [-ActTimeE_Dec-]
ActTimeE_Dec_Hint= 減少 結束時間 0.05 sec   [-ActTimeE_Dec-]
ActViewfdAux1_Caption=輔助字幕1
ActViewfdAux2_Caption=輔助字幕2
ActView_showPnlScript_Caption=顯示  [-ActView_showPnlScript-]
ActView_showPnlScript_Hint=顯示 script 文本視窗  [-ActView_showPnlScript-]
ActRow_toCurPlay_Caption=編輯列跳至 播放點。    [-ActRow_toCurPlay-]
ActRow_toCurPlay_Hint=編輯列跳至 播放點。    [-ActRow_toCurPlay-]
ActRhScript_wordwrap_Caption=自動換行  [-ActRhScript_wordwrap-]
ActRhScript_wordwrap_Hint=自動換行於 script 文本輸入窗中  [-ActRhScript_wordwrap-]
ActScriptToMoSub_Caption=將 script 視窗遊標前的文字，剪入字幕窗中.    [-ActScriptToMoSub-]
ActScriptToMoSub_Hint=將 script 視窗遊標前的文字，剪入字幕窗中.    [-ActScriptToMoSub-]
ActMoSubT_wordwrap_Caption=自動換行  [-ActMoSubT_wordwrap-]
ActMoSubT_wordwrap_Hint=自動換行於字幕編輯視窗中  [-ActMoSubT_wordwrap-]
ActEdit_MultiRowAdjShow_Caption=多列調整時間  [-ActEdit_MultiRowAdjShow-]
ActEdit_MultiRowAdjShow_Hint=多列調整時間  [-ActEdit_MultiRowAdjShow-]
ActRecSelall_Caption=表格全選  Ctrl+A
ActRecSelall_Hint=表格全選  Ctrl+A
ActScriptToMoSub_andPlayCont_Caption=將 script 視窗遊標前的文字，剪入字幕窗中; 並接續播放。  [-ActScriptToMoSub_andPlayCont-]
ActScriptToMoSub_andPlayCont_Hint=將 script 視窗遊標前的文字，剪入字幕窗中; 並接續播放。  [-ActScriptToMoSub_andPlayCont-]
EditCut1_Caption=Cu&t
EditCut1_Hint=Cut|Cuts the selection and puts it on the Clipboard
EditCopy1_Caption=&Copy
EditCopy1_Hint=Copy|Copies the selection and puts it on the Clipboard
EditPaste1_Caption=&Paste
EditPaste1_Hint=Paste|Inserts Clipboard contents
EditUndo1_Caption=&Undo
EditUndo1_Hint=Undo|Reverts the last action
EditDelete1_Caption=&Delete
EditDelete1_Hint=Delete|Erases the selection
Act_tip_noMoreShow_Caption=下次啟動時, 不再顯示
Act_tip_noMoreShow_Hint=字幕編輯器: 下次啟動時, 不再顯示
Act_Compare_showresult_Caption=直接校對  [-FmSrtEditor_Act_Compare_showresult-]
Act_Compare_showresult_Hint=校對並直接顯示在表格  [-FmSrtEditor_Act_Compare_showresult-]
actShowLimit_focus_Caption=只顯示到焦點前的句子  [-FmSrtEditor_actShowLimit_focus-]
actShowLimit_focus_Hint=只顯示到焦點前的句子  [-FmSrtEditor_actShowLimit_focus-]
Act_Gdvw_copy_Caption=複制
Act_Gdvw_Paste_Caption=貼上
Act_mainMenu_Caption=Act_mainMenu
Act_pgscrol_Edit_Caption=Act_pgscrol_Edit
Act_pgscrol_copy_Caption=Act_pgscrol_copy
Act_pgscrol_misc1_Caption=Act_pgscrol_misc1
Act_mainMove_Caption=Act_mainMove
actTimeFormatSimple_Caption=使用簡明的時間格式
ActTopbase_File_Caption=檔案
ActTopbase_Edit_Caption=編輯
ActTopbase_View_Caption=檢視
ActTopbase_Correct_Caption=校對
N47_Caption=複制
N48_Caption=貼上
N46_Caption=---------------------------
N1_Caption=新增一列  [-ActRecAdd-]
N1_Hint=新增一列  [-ActRecAdd-]
N2_Caption=刪除選取列  [-ActRecDelete-]
N2_Hint=刪除選取列  [-ActRecDelete-]
N3_Caption=插入一列  [-ActRecInsert-]
N3_Hint=插入一列  [-ActRecInsert-]
N4_Caption=合併多列為一列  [-ActRecMerge-]
N4_Hint=合併多列為一列  [-ActRecMerge-]
N19_Caption=多列調整時間  [-ActEdit_MultiRowAdjShow-]
N19_Hint=多列調整時間  [-ActEdit_MultiRowAdjShow-]
N22_Caption=表格全選  Ctrl+A
N22_Hint=表格全選  Ctrl+A
N6_Caption=---------------------------
FmSrtEditorActSyncScroll1_Caption=自動捲動  [-FmSrtEditor_ActSyncScroll-]
FmSrtEditorActSyncScroll1_Hint=自動捲動  [-FmSrtEditor_ActSyncScroll-]
MutopBaseFile_Caption=檔案
N42_Caption=字幕檔配置
N45_Caption=主、輔字幕互換  [-actSubt_switch_MAux1-]
N45_Hint=主、輔字幕互換  [-actSubt_switch_MAux1-]
N50_Caption=--------------------------------------------
N14_Caption=儲存  Ctrl+S
N15_Caption=另存為
script2_Caption=存成 一般文章( 無時間標記 的 script ) 
MutopBaseEdit_Caption=編輯
ActEditSubTundo1_Caption=復原  [-ActEditSubT_undo-]
ActEditSubTundo1_Hint=字幕編輯: 復原  [-ActEditSubT_undo-]
ActEditSubTredo1_Caption=重作  [-ActEditSubT_redo-]
ActEditSubTredo1_Hint=字幕編輯: 重作  [-ActEditSubT_redo-]
N38_Caption=--------------
N20_Caption=表格全選  Ctrl+A
N20_Hint=表格全選  Ctrl+A
N30_Caption=----------------
N24_Caption=新增一列  [-ActRecAdd-]
N24_Hint=新增一列  [-ActRecAdd-]
N26_Caption=插入一列  [-ActRecInsert-]
N26_Hint=插入一列  [-ActRecInsert-]
N25_Caption=刪除選取列  [-ActRecDelete-]
N25_Hint=刪除選取列  [-ActRecDelete-]
N27_Caption=合併多列為一列  [-ActRecMerge-]
N27_Hint=合併多列為一列  [-ActRecMerge-]
N28_Caption=多列調整時間  [-ActEdit_MultiRowAdjShow-]
N28_Hint=多列調整時間  [-ActEdit_MultiRowAdjShow-]
N39_Caption=--------------
N11_Caption=尋找  Ctrl+F
N11_Hint=字幕編輯器: 尋找  Ctrl+F
N12_Caption=找下一個  [-FmSrtEditor_ActSearchNext-]
N12_Hint=字幕編輯器: 找下一個  [-FmSrtEditor_ActSearchNext-]
N13_Caption=取代  Ctrl+R
N13_Hint=字幕編輯器: 取代  Ctrl+R
N49_Caption=--------------
N37_Caption=選取列時間輸入框
N005secActTimeBInc1_Caption= 增加 開始時間 0.05 sec   [-ActTimeB_Inc-]
N005secActTimeBInc1_Hint= 增加 開始時間 0.05 sec   [-ActTimeB_Inc-]
N005secActTimeBDec1_Caption= 減少 開始時間 0.05 sec   [-ActTimeB_Dec-]
N005secActTimeBDec1_Hint= 減少 開始時間 0.05 sec   [-ActTimeB_Dec-]
N005secActTimeEInc1_Caption= 增加 結束時間 0.05 sec   [-ActTimeE_Inc-]
N005secActTimeEInc1_Hint= 增加 結束時間 0.05 sec   [-ActTimeE_Inc-]
N005secActTimeEDec1_Caption= 減少 結束時間 0.05 sec   [-ActTimeE_Dec-]
N005secActTimeEDec1_Hint= 減少 結束時間 0.05 sec   [-ActTimeE_Dec-]
N21_Caption=--------------
N35_Caption=選項
actSubTEditMergeConfirm1_Caption=合併確認  [-actSubTEdit_MergeConfirm-]
actSubTEditMergeConfirm1_Hint=字幕編輯器: 合併確認  [-actSubTEdit_MergeConfirm-]
actSubTEditDeleteConfirm1_Caption=刪除確認  [-FmELPlayer_Main.actSubTEdit_deleteConfirm-]
actSubTEditDeleteConfirm1_Hint=字幕編輯器: 刪除確認  [-FmELPlayer_Main.actSubTEdit_deleteConfirm-]
MutopBaseView_Caption=檢視
N16_Caption=字幕編輯窗
muItMoContent_Caption=字型
N17_Caption=自動換行  [-ActMoSubT_wordwrap-]
N17_Hint=自動換行於字幕編輯視窗中  [-ActMoSubT_wordwrap-]
script1_Caption=script 編輯窗
ActViewshowPnlScript1_Caption=開啟
ActViewshowPnlScript1_Hint=顯示 script 文本視窗  [-ActView_showPnlScript-]
N32_Caption=---------
Muit_rhScript_font_Caption=字型
N18_Caption=自動換行  [-ActRhScript_wordwrap-]
N18_Hint=自動換行於 script 文本輸入窗中  [-ActRhScript_wordwrap-]
MuView_Gd_base_Caption=表格
MuItFontGd_Caption=字型
N7_Caption=表格欄位
muViewfdAux1_Caption=輔助字幕1
muViewfdAux2_Caption=輔助字幕2
N9_Caption=終點
N8_Caption=句長
muViewfdErrC_Caption=錯字數(校對時)
N29_Caption=使用簡明的時間格式
N5_Caption=自動捲動  [-FmSrtEditor_ActSyncScroll-]
N5_Hint=自動捲動  [-FmSrtEditor_ActSyncScroll-]
N36_Caption=不再顯示操作小技巧
N36_Hint=字幕編輯器: 下次啟動時, 不再顯示操作小技巧
MutopBaseCorrect_Caption=校對
N41_Caption=直接校對  [-FmSrtEditor_Act_Compare_showresult-]
N41_Hint=校對並直接顯示在表格  [-FmSrtEditor_Act_Compare_showresult-]
N40_Caption=設定範本文件
N34_Caption=輸出比對文檔
N44_Caption=----------------------
muViewfdErrC2_Caption=顯示錯字數欄位
Copy1_Caption=&Copy
Copy1_Hint=Copy|Copies the selection and puts it on the Clipboard
Copy2_Caption=Cu&t
Copy2_Hint=Cut|Cuts the selection and puts it on the Clipboard
Copy3_Caption=&Paste
Copy3_Hint=Paste|Inserts Clipboard contents
gdvw1Columns0_Caption=No
gdvw1Columns1_Caption=起點
gdvw1Columns2_Caption=終點
gdvw1Columns3_Caption=句長
gdvw1Columns4_Caption=錯字
gdvw1Columns5_Caption=主編輯字幕
gdvw1Columns6_Caption=輔助字幕1
gdvw1Columns7_Caption=輔助字幕2
gdvw1Columns8_Caption=主字幕(編輯)
rdo_MultiRowAdj_--caption= 套用於 
rdo_MultiRowAdjItems0_Text=起點及終點
rdo_MultiRowAdjItems1_Text=僅起點
rdo_MultiRowAdjItems2_Text=僅終點
[FmSrtEditor_tips]
Form_Caption=tips  操作小技巧 
TntLabel5_Caption=tips  操作小技巧 ( 字幕編輯器 )
btn_tip_close_Caption=關閉
btnNextTip_Caption=下一個
TntLabel1_Caption=1、若要大量聽寫、聽譯, 則請進入 "句尾暫停" 複讀模式。
TntLabel2_Caption=此按鈕可切換複讀模式 "常態"  或 "句尾暫停"。
TntLabel3_Caption=2、當程式自動暫停於句尾, 開始打字, 打完後,
TntLabel4_Caption=按下此鈕即可儲存,並編輯下一句, 繼續播放.
TntSpeedButton6_Hint= 編輯列移後一句，並接續播放。   [-ActRowNext_PlayCont_1-]  或   [-ActRowNext_PlayCont_2-]
TntSpeedButton7_Hint=進入句尾暫停的複讀模式。   [-FmSrtEditor_btnRepMdAutoPause-]
ckb_tip_noMoreShow_Caption=下次啟動時, 不再顯示
[FmSrtEditor_SearchDlg]
Form_Caption=尋找、取代對話盒
btnMore_Caption=進階
btnClose_Caption=關閉
TntTabSheet1_Caption=搜尋
btnSearchNext_Caption=找下一個
btnSearch_Caption=搜尋
TntTabSheet2_Caption=取代
btnSearchNext_rep_Caption=找下一個
btnReplace_Caption=取代
btnReplaceAll_Caption=全部取代
LbKeywd_Caption=尋找字串
TntLabel2_Caption=取代為
CbxMhCase_Caption=大小寫相符
cbxMhWholeWd_Caption=全字相符
TntCheckBox3_Caption=取代時，保留大小寫
rdoFromHead_Caption= 搜尋起始位置 
rdoFromHead_--caption= 搜尋起始位置 
rdoFromHeadItems0_Text=從頭
rdoFromHeadItems1_Text=從焦點處
[FmSrtViewer_SearchDlg]
Form_Caption=尋找、取代對話盒
btnMore_Caption=進階
btnClose_Caption=關閉
tabSearch_Caption=搜尋
btnSearchNext_Caption=找下一個
btnSearch_Caption=搜尋
tabReplace_Caption=取代
btnSearchNext_rep_Caption=找下一個
btnReplace_Caption=取代
btnReplaceAll_Caption=全部取代
LbKeywd_Caption=尋找字串
TntLabel2_Caption=取代為
CbxMhCase_Caption=大小寫相符
cbxMhWholeWd_Caption=全字相符
TntCheckBox3_Caption=取代時，保留大小寫
rdoFromHead_Caption= 搜尋起始位置 
rdoFromHead_--caption= 搜尋起始位置 
rdoFromHeadItems0_Text=從頭
rdoFromHeadItems1_Text=從焦點處
[FmNote_SearchDlg]
Form_Caption=尋找、取代對話盒
btnMore_Caption=進階
btnClose_Caption=關閉
tabSearch_Caption=搜尋
btnSearchNext_Caption=找下一個
btnSearch_Caption=搜尋
tabReplace_Caption=取代
btnSearchNext_rep_Caption=找下一個
btnReplace_Caption=取代
btnReplaceAll_Caption=全部取代
LbKeywd_Caption=尋找字串
TntLabel2_Caption=取代為
CbxMhCase_Caption=大小寫相符
cbxMhWholeWd_Caption=全字相符
TntCheckBox3_Caption=取代時，保留大小寫
rdoFromHead_Caption= 搜尋起始位置 
rdoFromHead_--caption= 搜尋起始位置 
rdoFromHeadItems0_Text=從頭
rdoFromHeadItems1_Text=從焦點處
[FmDlg_Confirm_SaveW]
Form_Caption=Dialog
lbMsg_Caption=檔案已被修改，是否儲存?
btnSave_Caption=儲存
btnSaveAs_Caption=另存新檔
btnNo_Caption=不儲存
btnCancel_Caption=取消
[FmNote_base_SaveDlg]
Form_Caption=save dialog
TntLabel2_Caption=  顯示：  
btnOpenMsExplore_Hint=用檔案總管開啟
btnSave_Caption=儲存 &S
btnCancel_Caption=取消 &C
TntLabel1_Caption=  檔名：  
Button1_Caption=Button1
[FmDlg_saveMp3_sentDB]
Form_Caption=save as separate mp3 sentences.    存成 mp3 句庫
btnExit_Caption=離開
btnOk_Caption=開始轉換
btnCancel_Caption=停止轉換
Lb_subT_Caption=用以分句的時間軸字幕 
GpBoxSrc_Caption= 來源 
TntLabel2_Caption=來源多媒體
BtnSrcFFDlg_Caption=...
btnSrcTimeBE_Caption=時間
Lb_SrcBE_Caption=起點________; 終點--------.
GpBoxDst_Caption=輸出 
TntLabel4_Caption=儲存路徑
btnSavePathDlg_Caption=...
btnMp3Quality_Caption=mp3 品質
btnMp3Quality_Hint=籍由調整輸出mp3 品質, 可改變檔案大小.
cBoxHighAlgor_Caption=mp3 採直接擷取
cBoxHighAlgor_Hint=採高速擷取時, 則不調整輸出mp3 品質, 即不改變檔案大小.
GpBoxSil_Caption=句前靜音 
TntLabel6_Caption=秒  
GpBoxFname_Caption= 檔名  
TntLabel5_Caption=前綴 
LbMaxLen_Caption=最大檔名長度
ckx_useSubT_Caption=加入字幕句子 
TntGroupBox2_Caption=句後靜音   
rdoBySec_Caption=秒
rdoByTimes_Caption= 句長倍數 
[FmDlg_saveMp3_sentDB_1file_fast]
Form_Caption=MP3 + Lrc 擷取器
btnExit_Caption=離開
btnOk_Caption=開始轉換
btnCancel_Caption=停止轉換
Lb_subT_Caption=用以分句的時間軸字幕 
GpBoxMain_Caption=分句模式
rdoSepModeWhole_Caption=不削減( 即將原影片的 mp3 做完整擷取 )
rdoSepModeEach_Caption=每一句
rdoSepModeBigGap_Caption=僅削去大的空白無對話部份
tab00_Caption=tab00
RxLabel2_Caption=每句重複次數  
TntGroupBox2_Caption=句尾插入的靜音長度  
rdoBySec_Caption=秒
rdoByTimes_Caption= 句長倍數 
tab01_Caption=tab01
RxLabel3_Caption=最大空白對話間隔 (超過部位會被削去 )
RxLabel4_Caption=秒 
tab02_Caption=tab02
GpBoxSrc_Caption= 來源 
TntLabel2_Caption=來源多媒體
BtnSrcFFDlg_Caption=...
btnSrcTimeBE_Caption=時間
Lb_SrcBE_Caption=起點________; 終點--------.
GpBoxDst_Caption=輸出 
TntLabel1_Caption=儲存路徑
btnSavePathDlg_Caption=...
Lb_OutFmt_Caption=字幕格式 
TntLabel3_Caption=檔名前綴 
btnMp3Quality_Caption=mp3 品質
btnMp3Quality_Hint=籍由調整輸出mp3 品質, 可改變檔案大小.
cBoxHighAlgor_Caption=mp3 採直接擷取
cBoxHighAlgor_Hint=採高速擷取時, 則不調整輸出mp3 品質, 即不改變檔案大小.
Button1_Caption=test
[FmJDDxSrt_Center_Batch]
Form_Caption=wave Form Generator ( multi files )  波形產生器 (多檔一次處理)
tabShPath_Caption= 搜尋路徑 
TntLabel1_Caption= 搜尋路徑 
btnPath_Caption=...
btnStartSh_Caption=開始搜尋
ckbShSubDir_Caption=  包含子資料夾  
tabGenWForm_Caption=產生波形
btnRun_Caption=開始執行
btnMore_Caption=>>
btnGdSelAll_Caption=全選
btnGdSelAll_No_Caption=全不選
Label1_Caption=''
btnCancel_Caption=取消
__ChkB_ini_ensure_Caption=__ChkB_ini_ensure
TntGroupBox1_Caption= 避免過熱 ( for 老舊電腦 ) 
TntLabel2_Caption= 每隔  
TntLabel3_Caption=休息  
TntLabel4_Caption= 分鐘  
TntLabel5_Caption= 分鐘  
RgpWformOverWrite_Caption=波形檔已存在時
gd1Columns0_Caption=執行
gd1Columns1_Caption=檔名
gd1Columns2_Caption=路徑
gd1Columns3_Caption=結果
RgpWformOverWrite_--caption=波形檔已存在時
RgpWformOverWriteItems0_Text=覆寫
RgpWformOverWriteItems1_Text=略過
RgpWformOverWriteItems2_Text=產生新檔
[FmJDDxSrt_Center]
Form_Caption=wave Form Generator 波形圖產生器
Form_Hint=波形圖產生器
TabWForm_Caption=波形圖 
btnCancel_Caption=取消
btnGen_WForm_Caption=產生 波形圖
btnExit_Caption=離開
btnmore_wform_Caption=>>
TntLabel6_Caption=對於無背景音樂及且訊號良好的學習教材如 VOA等,
TntLabel11_Caption=則不勾選效果較好。
gpBox_BandPass_Caption= 帶通濾波器 
Lb_bandpass_Low_Caption=1500 Hz
Lb_bandpass_High_Caption=2000 Hz
btn_bandpass_Default1_Caption=1
btn_bandpass_Default1_Hint=濾除重低音
TntLabel3_Caption=最低
TntLabel5_Caption=最高
TntLabel10_Caption=回復預設值
TntSpeedButton2_Caption=回復預設值
cbox_useBandPass_Caption=背景音處理 ( 針對影劇類多媒體 ).
cBox_Wform_Ask_Caption=自動彈出此對話框
tabAx_Caption=時間軸
BtnGen_Srt_Caption=產生字幕
btnexit_axix_Caption=離開
btn_more_axix_amp_Caption=>>
ckbx_Ax_addNum_Caption=加入號碼 
Lb_axix_thres_Caption=  1
TntLabel7_Caption=  靜音振幅值  
TntLabel8_Caption=  氣音修正比
Lb_axix_Zcr_Caption=  1
btn_Axix_thres_Default1_Caption=1
TntLabel9_Caption=常用預設值
btn_Axix_thres_Default2_Caption=2
btn_Axix_thres_Default3_Caption=3
Lbaxix_silenceFmC_Caption=0.32 secs 
TntLabel2_Caption=  靜音段長度  
TntLabel2_Hint=越往左邊,切割越細
btn_more_adv_Caption=>>
Tbar_axix_Silence_Hint=越左切割越細
ckb_genSubt_pre100ms_Caption=智能擴展句子前後各 100 ms
ckb_genSubt_pre100ms_Hint=避免少數句子開頭被切掉一二個音節．一般情況下，應選取此選項。
Gbox_axix_disect_Caption=切割粗細
Lbaxix_disect_Caption=10.02 secs 
Tbar_axix_disect_Hint=越左切割越細
cbo_Axix_Silence_def_Hint=切割程度( 滑桿越往左, 切割越細 )
cbox_GenSubtType_Hint=產生的字幕檔類型. <-para-> srt  ( 句子的起點及終點 ) 完整, 適用於影劇教材.  <-para-> lrc  ( 僅包含句子起點. ) 簡單, 適用一般性英語教材.  <-para-> lrc-rtf  ( 僅包含句子起點. ) 聽寫器專用的字幕格式。
cbo_Axix_Silence_defItems0_Text=一般 
cbo_Axix_Silence_defItems1_Text=稍短 
cbo_Axix_Silence_defItems2_Text=短     
cbo_Axix_Silence_defItems3_Text=自訂
[FmHotKeyTb]
Form_Caption=快速鍵設置
btnOk_Caption=確認
btnCancel_Caption=取消
btn_delallfiles_Caption=btn_delallfiles
btn_build_save_Caption=build save to 2 defaults
btnapply_Caption=應用
TntLabel1_Caption=熱鍵 ( 直接在方塊中按下)
Lb_apparea_Caption=有效範圍
Lb_Description_Caption=描述
LbHotKeyRep_Caption=重複
__ChkB_ini_ensure_Caption=__ChkB_ini_ensure
file1_Caption=&File
MuFileSave_Caption=儲存
MuFileSaveAs_Caption=另存為
cbox_appareaItems0_Text=整個程式
cbox_appareaItems1_Text=字幕編輯器
cbox_appareaItems2_Text=字幕編輯器-scripttoSub
gdvw1Columns0_Caption=id
gdvw1Columns1_Caption=名稱
gdvw1Columns2_Caption=鍵值
gdvw1Columns3_Caption=應用範圍
gdvw1Columns4_Caption=位置
gdvw1Columns5_Caption=描述
gdvw1Columns6_Caption=HKeyId
gdvw1Columns7_Caption=idstr
gdvw1Columns8_Caption=appareaStr
gdvw1Columns9_Caption=col_Hkey_int
[FmNote_Base_saveasScript]
Form_Caption=存成 一般文章( 無時間標記 的 script ) 
btnaPPly_Caption=套用
btmCopyToClipBD_Caption=複制到剪貼簿
btnAdv_Caption=>>
Gbox_sep_Style_Caption=句子間的分隔模式 
rdoSentSep_Space_Caption=空一格
rdoSentSep_Line_Caption=換行
rdoSentSep_Line2_Caption=間隔一行
TntLabel2_Caption= 轉為段落標記 
TntLabel3_Caption= 將 
[FmMFPrj_subT]
Form_Caption=字幕檔配置
TntGroupBox1_Caption= 主編輯字幕( 聽寫字幕 )   
btn_createNew_Caption=產生新的空白聽寫字幕
TntGroupBox2_Caption= 輔助字幕    
TntLabel2_Caption=輔助字幕 1  
TntLabel3_Caption=輔助字幕 2  
TntPanel1_Caption=TntPanel1
TntGroupBox3_Caption=  選擇新聽寫字幕的 時間軸參考依據  
btn_AddnewOk_Caption=新增
btn_AddnewCancel_Caption=取消
btn_exit_Caption=離開
[Fmtool_subt_Trans]
TntLabel1_Caption=來源
btnsrcDlg_Caption=...
TntLabel2_Caption=目的
btnRun_Caption=run
TntGroupBox1_Caption=目的
btnDstDlg_Caption=...
TntLabel3_Caption=格式 
rdoSrt_Caption=srt
rdoLrc_Caption=Lrc
rdoLrcRtf_Caption=lrc-rtf  ( 聽寫檔)
[Fmtool_subt_Trans_Batch]
Form_Caption=字幕格式轉換器( 批次 ) : Lrc,Smi,Smil, Sami, SSA, ASS, KSC --> srt
Form_Hint=字幕檔批次轉換: Lrc,Smi --> srt
tabShPath_Caption= 搜尋路徑 
btnStartSh_Caption=開始搜尋
TntGroupBox1_Caption= 來源 
TntLabel2_Caption= 路徑 
btnPathDlgSrc_Caption=...
ckbShSubDir_Caption=  包含子資料夾  
TntGroupBox2_Caption=處理類型
ckbxTypes_Lrc_Caption=Lrc
ckbxTypes_Smi_Caption=Smi
TntGroupBox3_Caption= 結果 
TntLabel1_Caption= 路徑 
btnPathDlgDst_Caption=...
tabGenWForm_Caption=轉換
btnRun_Caption=開始執行
btnMore_Caption=>>
btnGdSelAll_Caption=全選
btnGdSelAll_No_Caption=全不選
Label1_Caption=''
btnCancel_Caption=取消
__ChkB_ini_ensure_Caption=__ChkB_ini_ensure
RgpOverWriteMode_Caption=目的檔已存在時
gd1Columns0_Caption=執行
gd1Columns1_Caption=檔名
gd1Columns2_Caption=路徑
gd1Columns3_Caption=結果
gd1Columns4_Caption=目的檔名
gd1Columns5_Caption=目的路徑
RgpOverWriteMode_--caption=目的檔已存在時
RgpOverWriteModeItems0_Text=覆寫
RgpOverWriteModeItems1_Text=略過
RgpOverWriteModeItems2_Text=產生新檔
[Fmtool_ansi2Uni]
TntLabel1_Caption=來源
btnsrcDlg_Caption=...
LbSelCode_Caption= 選擇編碼 
btnSaveAs_Caption= 另存為 unicode 檔 
[Fmtool_subt2Bilang]
Form_Caption= 合成雙語字幕  
TntLabel1_Caption=來源1
btnsrcDlg1_Caption=...
LbSelCode1_Caption= 選擇編碼 
btnSaveAs_Caption= 另存為 
btnaPPly_Caption=套用
pnl_cap_src1_Caption=來源1
pnl_cap_src2_Caption=來源2
pnl_cap_out_Caption=結果
TntLabel2_Caption=來源2
btnsrcDlg2_Caption=...
LbSelCode2_Caption= 選擇編碼 
[Fmtool_Bilang_split]
Form_Caption= 合成雙語字幕  
TntLabel1_Caption=來源1
btnsrcDlg1_Caption=...
LbSelCode1_Caption= 選擇編碼 
btnaPPly_Caption=套用
pnl_cap_src1_Caption=來源1
btnSaveAsE_Caption= 另存為 
pnl_cap_outE_Caption=結果: 英文
pnl_cap_outC_Caption=結果: 中文
btnSaveAsC_Caption= 另存為 
[Fmtool_subt2script]
TntLabel1_Caption=來源
btnsrcDlg_Caption=...
LbSelCode_Caption= 選擇編碼 
btnSaveAs_Caption= 另存為 
btnaPPly_Caption=套用
btnAdv_Caption=>>
Gbox_sep_Style_Caption=句子間的分隔模式 
rdoSentSep_Space_Caption=空一格
rdoSentSep_Line_Caption=換行
rdoSentSep_Line2_Caption=間隔一行
Cbox_LineN_Caption=加入行號
TntLabel3_Caption= 將 
TntLabel2_Caption= 轉為段落標記 
[Fmtool_Lrcrtf2script]
Form_Caption=Fmtool_Lrcrtf2script
TntLabel1_Caption=來源
btnsrcDlg_Caption=...
btnSaveAs_Caption= 另存為 
TntButton1_Caption=TntButton1
btnApply_Caption=套用
btnAdv_Caption=>>
btnCopyResult_Caption=複製
Gbox_sep_Style_Caption=段落模式 
rdoSent_para_Caption=段落
rdoSentSep_Line_Caption=分行
Cbox_LineN_Caption=加入行號
edLineNSpace_Hint=行號後的分隔符
TntLabel3_Caption= 將 
TntLabel2_Caption= 轉為段落標記 
[Fmtool_note_Ver150_to_200_Batch]
Form_Caption=筆記本檔轉換器 ( *.note.rtf ) : 舊版1.50 ---> 2.00
tabShPath_Caption= 搜尋路徑 
btnStartSh_Caption=開始搜尋
TntGroupBox1_Caption= 來源 
TntLabel2_Caption= 路徑 
btnPathDlgSrc_Caption=...
ckbShSubDir_Caption=  包含子資料夾  
TntGroupBox2_Caption=處理類型
ckbxTypes_Note_Caption=.note.rtf
TntButton1_Caption=TntButton1
TntGroupBox3_Caption= 結果 
TntLabel1_Caption= 路徑 
btnPathDlgDst_Caption=...
tabGenWForm_Caption=轉換
btnRun_Caption=開始執行
btnMore_Caption=>>
btnGdSelAll_Caption=全選
btnGdSelAll_No_Caption=全不選
Label1_Caption=''
btnCancel_Caption=取消
__ChkB_ini_ensure_Caption=__ChkB_ini_ensure
RgpOverWriteMode_Caption=目的檔已存在時
gd1Columns0_Caption=執行
gd1Columns1_Caption=檔名
gd1Columns2_Caption=路徑
gd1Columns3_Caption=結果
gd1Columns4_Caption=目的檔名
gd1Columns5_Caption=目的路徑
RgpOverWriteMode_--caption=目的檔已存在時
RgpOverWriteModeItems0_Text=覆寫
RgpOverWriteModeItems1_Text=略過
RgpOverWriteModeItems2_Text=產生新檔
[FmProgType_1]
Form_Caption=主功能界面切換
TntLabel4_Caption=完整含括所有功能。
TntLabel1_Caption= 含複讀、跟讀、雙語對照...等的多功能播放器, 適用於一般情形，如美劇、電影等的互動學習。<-para-> 不含聽寫功能。 
TntLabel2_Caption=如Voa, CNN 等的多媒體聽寫。
TntLabel3_Caption=字幕編輯。也可用來聽寫，但因功能強大，界面較前項之聽寫器略顯複雜。  
TntLabel5_Caption=如Voa, CNN 等的多媒體聽寫。
RdoPlay_Caption=複讀器 ( 看電影學英文, 課堂影音筆記 )
cboxPlayAdv_Caption=進階模式
RdoDcta_Caption=聽寫器    
cboxDctaAdv_Caption=進階模式
RdoSubE_Caption=字幕編輯器  
CboxSubEAdv_Caption=進階模式
RdoFull_Caption=完整 ( 非熟手請勿輕易嘗試 )   
btn_FmOk_Caption=確定
btn_FmCancel_Caption=取消
ckb_tip_noMoreShow_Caption=下次啟動時, 不再顯示
[FmELSubt_new]
Form_Caption=新增空白字幕
TntGroupBox3_Caption=  選擇參考時間軸  
btn_AddnewOk_Caption=新增
btn_AddnewCancel_Caption=取消
Gbox_Ext_Caption=  選擇輸出檔案格式  
[FmFoloRd_center_setting]
Form_Caption=setting
TntGroupBox1_Caption= 選擇跟讀計畫 
btnPlanEditor_Hint=編輯  plan 
btnMic_Caption= 調整 麥克風 
TntLabel1_Caption=麥克風沒有聲音時，請按此鈕   
btnAdjMic_Hint= 調整 麥克風 
[FmFoloRd_ARec_UI]
Button1_Caption=Button1
btnMore_Caption=>>
btnStop_Caption=Stop
btnRecord_Caption=test Record
TntLabel1_Caption=buffer delay Time ( msec )
[FmFoloRdUI]
Form_Caption=跟讀器
Panel1_Caption=Panel1
Panel3_Caption=Panel3
Panel4_Caption=Panel4
btnPlay_Mysnd_Base_Hint=播放所錄製的聲音 [-Act_foloRead_PlayMySnd-]
btnStop_Caption=stop
btnPlay_OriSnd_base_Hint=複讀當前句   [-btnDlgcurHead_1-]  或  [-btnbtnDlgCurHead__2-]
btnRec_base_Hint=開始錄音 [-Act_foloRead_Rec-]
btnhardWareSet_Hint=hardware setting
btnRunAutoMode_base_Hint=自動跟讀  [-Act_foloRead_AutoMode-]
btnPlay_OriSndNext_Hint=下一句   [-btnDlgNext_1-]  或   [-btnDlgNext__2-]
btnPlay_OriSndPre_Hint=上一句    [-btnDlgPre_1-]  或  [-btnDlgPre__2-]
[FmFoloRd_center_Plan_Act_editor]
Form_Caption=set time
TntBitBtn1_Caption=OK
TntBitBtn2_Caption=Cancel
TntPanel5_Caption=TntPanel5
TntLabel1_Caption=結果
LbTimeResult_Caption=1.2x+3
LbResult_secs_Caption=秒
LbPlayCount_Caption=次
RdoBySent_Caption= 以句子長度為單位
RdoBySec_Caption= 以秒數
LbBySent_Caption=x  + 
TntGroupBox2_Caption= 動作 
[FmFoloRd_center_Plan_Editor]
Form_Caption=plan editor
TntLabel1_Caption=選擇跟讀計畫
btnPlanSaveAs_Caption=另存為
btnPlanDelete_Caption=刪除
btnActInsert_Hint=插入
btnActAdd_Hint=新增
btnActDel_Hint=刪除
btnActEdit_Hint=編輯
btnActMoveUp_Hint=上移
btnActMoveDown_Hint=下移
Button2_Caption=save
Button3_Caption=load
Button1_Caption=Button1
gd1Columns0_Caption=動作
gd1Columns1_Caption=時間或次數
gd1Columns2_Caption=單位
gd1Columns3_Caption=說明
gd1Columns4_Caption=顯示字幕
[FmUtil_Const_Str]
cnts_MainSubt=主字幕
cnts_MainSubt2=主
cnts_MainSubt3=輔
cnts_MainSubt4=輔2
cnts_UsedTime=已使用: 
cnts_RemainedTime=剩餘時間: 
cnts_totalNeededTime=全部需求: 
cnts_finishedMediaTime=已完成媒體時間: 
cnts_FmWaveFormPic_SectInc_hint=放大波形. 目前每頁:
cnts_FmWaveFormPic_SectDec_hint=縮小波形. 目前每頁:
cnts_saveSrtH_Confirm=現用字幕檔已被修改，是否儲存?
cnts_overwrite_Confirm=檔案已存在，是否覆寫?
cnts_Compare_report_R_rate=有字部份正確率: 
cnts_Compare_report_R_rate_fromSrc=範本完整正確率: 
cnts_Compare_report_errC_Total=錯字數: 
cnts_Compare_report_wdsC_FromResult=打入字數: 
cnts_Compare_report_wdsC_FromSrc=範本字數: 
cnts_directOpen_srtEditor=至版面選單下，點擊有「字幕編輯器」的選項。 
